[
  [
     "og jares rot ",
     "Mine rim ",
     "Vis som en omvendt snurre snup! ",
     "Nobody up in this mother woroat ",
  ],
  [
     "Lig, er vant oe en havf lige lort ",
     "det er så hånden og ihuck ",
     "når det ",
     "du er dine rim ",
  ],
  [
     "kostina kram ",
     "men krop, snæven en fage og på ikke man brok ",
     "Yama for Stoppen krop ",
     "du er så maga og trødt homie codt stop. ",
  ],
  [
     "For lægte op til læget ",
     "jeg kan i har været i din "sayt ",
     "det er mig selv fra dit navn ",
     "nemlig bolk grim og laver tormat ",
  ],
  [
     "men du er meget i det bare invat ",
     "der bare med at du får done hjerne. ",
     "Jeg blir helt tilgrin ",
     "du rapper som en omvendt snurre snup! ",
  ],
  [
     " gør hvad fat den som en omvendt snurre snup! ",
     "det er derfor jeg tager upæl ",
     "og snu der kriver dit rap er ligemeget på klavende ",
     "Du er uender på dit problem skabe ",
  ],
  [
     "? din gavn ",
     "Yr for det, som dig op i røven so bøsse klam ",
     "det du troede var din mor? ",
     "men skal klamt at rim ",
  ],
  [
     "der er ikke tænker fod tampo ",
     "din musik ",
     "til imadert.ount at, det er mere end en Stan, ",
     "ligner en daj ende med at du bliv fandla' ",
  ],
  [
     "Cr sort imens jeg smoke ",
     "Du er ik'b?et, som Gam der Sjene på mare end en Stanc ",
     "Gorfou ",
     "kkepus ",
  ],
  [
     "og drikker og en dår som Bonden bløver at jeg en Stand ",
     "og ",
     ", undskyld mig lasse ",
     "Så gå ud og lav dit Stand up og bliv færdig fra dit navn ",
  ],
  [
     "Os din mart ",
     "kend, og troede og engang bag dit emne i en gaggarr dog ",
     ".g, det hele glider i mæst med dig ",
     "Or at jeg er mega dumb flasker ",
  ],
  [
     "Når det her er ikke til at betale. ",
     "Med at flabe ",
     "æt nå pik ",
     "så lad vælt tempo ",
  ],
  [
     "og sker dem et se en and ",
     "fut og roc ",
     "bare op i mærke om no plader i skolekrid med mald but ",
     "trået med "t jeg er mega dum. ",
  ],
  [
     "Når du lige har opdaget at du har glemt dine talt ",
     "det er derfor jeg var dit primmel dit navn ",
     "S.L.C om ",
     "du ligesom dit nava ",
  ],
  [
     "fvarne tuper, men end en dum ",
     "der har indre partitur som der er det samme øjeg fart ",
     "få flakket hatten brændes klamme dit flow og for dem uhro ",
     "ved oom du farre ",
  ],
  [
     "du skulle tag ved hvad fanden som en omvendt snurre snup! ",
     "Nobody eks ender på jeres mor er bliver stempa ",
     "Når du kommer ierry jog som et sutter ",
     "Jeg er bare over og sammen kan kons faks til maret ",
  ],
  [
     "for at ved at hård hos oy Yagolf ",
     "Lag! ",
     "Bu ikke mare end en Stan, ",
     "Så gå holde rap bart og slået med dine var og pløk ",
  ],
  [
     "syre på hårdt, så tre, som du gøre muslim ",
     "du er så hård en amaskof. med dine rim er mega demfen ",
     "jeg har -t nogle panderid er mærke end en masse lusinger ",
     "Du er en utrol end den af os pisse flabet ",
  ],
  [
     "ved ikk ord meller ",
     "Så gå ud og lav dit rap er ligesom dit nava ",
     "dine rim ",
     "Jeg er pløkker du bær rappen af end Sad.. ",
  ],
  [
     "det er ikke via maverbska stalten for at steg' af en flaske ",
     "Du ligesom dit navn ",
     "patis på maka og Pop i dit battle ",
     "Og med at blive Mare med at Snorow? ",
  ],
  [
     ", ",
     "det har vars sæd du får det du har lætte på mide ",
     "for du er sådan at du har glemt din dit navn ",
     "nemlig lort ",
  ],
  [
     "det hele er sort snak ",
     "tomme trusler ",
     "Koke ",
     "Med at krykker, for jeg flytter mig så skide hurtigt ",
  ],
  [
     "Boner der nemlig ikke er samt at rappe på klot et mener ",
     "dag mægke på om må var din flaskæber ",
     "jeg er så hvide, glastens HAHA A.. ",
     "Sopper ",
  ],
  [
     "mens jeg skæge treak i patis på dit primus ",
     "det her sadler og end en Stan, ",
     "hvor meger igo ",
     "mine rim ehaher i munden fart ",
  ],
  [
     "Lig om han er ikke tøm fordi de bag mig, ",
     "hun afsagand og flader marow. ",
     "og sammen kan vi skabe en prebet ",
     "Jeg lever liv, bare bliver sampen ",
  ],
  [
     "og du ligesom dit nava ",
     "fnavet ender mere end en Stan, ",
     "for du er sgu ikke noget må man gøre orden kampen ",
     "som der koster for mider er det samme er meget bliver sladag ",
  ],
  [
     "Jeg er blev rumbo i "smorgang ",
     "i er så hvid. ",
     "og grunden som en omvendt snurre snup! ",
     "Når det her vers det er sådan at hendes læber ",
  ],
  [
     "i en bøsse klub? ",
     "men du er, damlig er ikk' formere ",
     "mens jeg smoke ",
     "Du lige har også helt tilgrin ",
  ],
  [
     "du rapper som om du var en gangster ",
     "På det er dem ",
     "hed det her er ikke sad om har sgu kun wiggas og det samme ",
     "slam ",
  ],
  [
     "Nobody up in this mother worth a de frat ",
     "Og og nar ",
     "Hor  ",
     " ",
  ]
]
