[
  [
     "I det her monaki er du i bunden ",
     "Du vil aldrig bev칝ge dig ud af undergrunden ",
     "Ay Yo yo, Jeg' ikke Rinstalisere Selv med en slim ",
     "Og en taber ved navn S.L.C der beder en dude om en sutter ",
  ],
  [
     "Er det en rap-battle eller gay-parade jeg er end i ? ",
     "Disser jer lige og bagefter forlader denne b칮sse-koloni ",
     "Er jeg en eneste straight stodder i det her fucking sted ? ",
     "tager din platinplade af v칝ggen ",
  ],
  [
     "som tiden s칝tter patina p친 v칝gten ",
     "og g칮r bronze tungere end guld ",
     "n친r det golden shower du f친r ",
     "er for at v칝re ",
  ],
  [
     "b친de ",
     "for dum og for fuld ",
     "Jeg er Kosen, ligesom Pehlient brav med de b칮rn til proof ",
     "for jeg er ham motherfucker, det som du g칮r ",
  ],
  [
     "Du f친r for lidt, det er derfor du er s친dan ",
     "Pr칝cis som 칒stkyst Hustlers sagde, da de tog dig i enden ",
     "Du skal sikker den alt i skakmat, ",
     "Jeg tror jeg skal nok glemme din rap, G ",
  ],
  [
     "En s칮lle taber - og en fucking nar ",
     "Det her er hun gode og lave ploppere ",
     "Du siger alle hvide rappere efterligner Slim Shady ",
     "men jeg har lavet et track der hedder R- feat. Gene Kelly ",
  ],
  [
     "hvis du forst친r s친dan en - jeg er street som Pete Bellie ",
     "Om der siger du er en joke uden lige ",
     "Jeg skrev en ubegavet sympati-luder ",
     "Der k칝fter sget som de andre, der g칮r ligesome de andre. ",
  ],
  [
     "Og hun vil man have pnoken som Keithe tring ",
     "Bare rerimen ",
     "for de vil passe ind som en marsmand ",
     "Jeg gir ikke en fuck, n친r du g친r rundt og bitcher shit ",
  ],
  [
     "Jeg en legende der tager dig p친 en joke-lukkesmit ",
     "Du ka lige har l칝rt hvordan man skal kl칝' sig ",
     "eller rettere: kl칝' sig af af reklamer med porno i ",
     "Og kvinder et aldrig i siden ",
  ],
  [
     "mens jeg skal b칮de groft ",
     "Jeg har intet mig ",
     "Ikke sjegtet lavs fra et suger칮r ",
     "I blir lagt over kn칝et p친 en rocker ",
  ],
  [
     "Du har taget fejl af faget, du burd ha v칝ret blogger ",
     "Fuck hipsters der skubber til taget ",
     "Og battler for sjov og spilopper, det g칮r mig oprevet ",
     "Din rimf칝rdighed er ubegavet og stinker som gokkesokker ",
  ],
  [
     "Og g칮r at mc'er p친kr칝vet vil invester i 칮repropper ",
     "Du r칝kker ikk l칝ngere end en butter ",
     "der spiller smart ",
     "Leg dit bortamerne ",
  ],
  [
     "selvom du er unger som en schopper ",
     "Overfej der har s칝tter p친 aftrusseng ",
     "F친 et liv, fokus칠r p친 andet end fisse. ",
     "Jordor skriver jer bliver tabt p친 din flok ",
  ],
  [
     "Jeg er "the bad guy" der griner af d칮de folk ",
     "for jeg er ham motherfucker, det som du g칮r ",
     "Du f친r for lidt, det er derfor du er s친dan ",
     "Pr칝cis som 칒stkyst Hustlers sagde, da de tog dig i enden ",
  ],
  [
     "du laver som en t칝gt for der er v칝ldig disponeret ",
     "og med henblik p친 at f친 de her k칝llinger sorteret ",
     "Motherfucking dope shit ",
     "men jeg har lavet et track der hedder R- feat. Gene Kelly ",
  ],
  [
     "hvis du forst친r s친dan en - jeg er street som Pete Bellie ",
     "deres baller som Kim Kardashian ",
     "alts친 v칝re herregrimme ",
     "bare fordi de vil passe ind som en mannequinie ",
  ],
  [
     "det' S.L.C - in trinern den er v칝ldig disponeret ",
     "og med henblik p친 at f친 de her k칝llinger sorteret ",
     "RAPTEKSTER BURDE FANME HA' EN KVALITETS TEST INSTALLERET! ",
     "Okay, du ved hvad jeg vil sige ",
  ],
  [
     "Latin er kun for mine sk칝ve p친 min viden ",
     "s친 langt beskidte uden at blive intim ",
     "er det d친rlig til at blive intim ",
     "Det t칝tteste er nok ",
  ],
  [
     "n친r jeg bader dig i urin ",
     "og ja du har ret det er fuckin min ",
     "Og se p친 mine rim for den er s친 skide ",
     "med i bare v칝re der falder ",
  ],
  [
     "Efter mine linjer f친r denne spasser brug for kys og kram ",
     "To fucking bitches, kommer begge med et svar ",
     "Jeg fratager dig din selvtillid imens jeg arrogant ",
     "for hvis du er det mig magten ",
  ],
  [
     "mens du tror du kan banke os fange os eller ta' os. ",
     "For helt 칝rligt amerikanske rappere g친r alle sammen pop. ",
     "Nu g칮r Liam det ogs친, nu m친 det kraftedme stop. ",
     "Jeg ikke ligesom de andre, der g칮r ligesome de andre. ",
  ],
  [
     "Jeg smider dem ud og de synker til bunds ligesome et anker. ",
     "Men der er ikke s칝rlig dybt i vandet af den danske slags. ",
     "Det derfor jeg tager den hele vejen ud af Danmark. ",
     "Nu l칝ner jeg mig tilbage og ser fj칝s som en mang. ",
  ],
  [
     "inder tilbate og for en v칝rne ",
     "f친 dit navn er n친r du taver de r칝kkede famisker ",
     "deres baller som Kim Kardashian ",
     "alts친 v칝re herregrimme ",
  ],
  [
     "bare fordi de til at blive intim ",
     "Men ingen p친 denne fucking jord har lyst til og tr칮ste ham ",
     "Ikke engang din fede mor ",
     "Din tilstand er p친taget p친 grund af h친rde tider ",
  ],
  [
     "Du blot en bums uden fucking at mine bars omkring nu ",
     "Jo fuck det, snakker lidt om greet poritionszile ",
     "Det t칝tteste er nok ",
     "n친r jeg bader dig i urin ",
  ],
  [
     "og ja du har ret det er fuckin min ",
     "Og se p친 mine vers ",
     "det ikke for at V칝re p친 tv칝rs ",
     "s친 legaliser som skifer ",
  ],
  [
     "Siger der fandet slik for bare bare v칝rre p친 det rim ",
     "og nej vi kommer ikke til at blive intim ",
     "Det t칝tteste er nok ",
     "n친r jeg bader dig i urin ",
  ],
  [
     "og ja du har ret det er fuckin min ",
     "hvor syndrr et fucking steg ",
     " vil du battler som en stang ",
     "fordi det er fucking sm칝k ",
  ],
  [
     "hvor er strejen ligesom katur ",
     "i en t칮r det stod og en fucking sm칝k ",
     "Ikke ligesom ken kan du ik Ho s친 ser p친 den sengen ",
     "og giv mig pakken ",
  ],
  [
     "for det er mig magten ",
     "Du er et fuck og jeg er over the top ",
     "Jeg tjener flere end dig, hov nu sidder du og tuder ",
     "P친 scenen bliver du booet ned, de r친ber p친 mig ",
  ],
  [
     "Jeg tager mikrofonen og begynder at fl칝kke dig ",
     "Med mine rim og flow, du d칮r bare langsomt ",
     "Ligesom i et totur kammer, det bliver ikke varsomt ",
     "Du ender med at blive dranker nede p친 den lokale ",
  ],
  [
     "Med et slag i hovedet, er det her min finale ",
     "du for syg til at spyt' de tekster ",
     "ka' ikk f친 h친nden op af mine bukser ",
     "du g칮r alle s친 vilde en uden at skrig' - ren anarki ",
  ],
  [
     "Hey s친 det sniger p친 det rim ",
     "og nej vi kommer ikke til at blive intim ",
     "Det t칝tteste er nok ",
     "n친r jeg bader dig i urin ",
  ],
  [
     "og ja du har ret det er fuckin min ",
     "Og se p친 mine vers ",
     "det ikke for at V칝re p친 tv칝rs ",
     "s친 legaliser hash i dk og resten af det univers ",
  ],
  [
     "I blir lagt over kn칝et p친 en rocker ",
     "Du har taget fejl af faget, du burd ha v칝ret blogger ",
     "Fuck hipsters der skubber til taget ",
     "Og battler for sjov og spilopper, det g칮r mig oprevet ",
  ],
  [
     "Din rimf칝rdighed er ubegavet og stinker som gokkesokker ",
     "Og g칮r at mc'er p친kr칝vet vil invester i 칮repropper ",
     "Du r칝kker ikk l칝ngere end en buttfucker ",
     "bare fordi de chicks har l칝rt hvordan man skal kl칝' sig ",
  ],
  [
     "eller rettere: kl칝' sig af af reklamer med porno i ",
     "at en mor med hjem ",
     "m친 du vilde en taber ",
     "en rap kriger der falder ",
  ],
  [
     "Efter mine linjer f친r denne spasser brug for kys og kram ",
     "Men ingen p친 denne fucking jord har munden f칮r du taler ",
     "Kan du f친 lov at sut mig selv - ligesom x i anden ",
     "og dyrke sin kunst uden at t칝nke p친 om man enden ",
  ],
  [
     "hvor du har slatter og for en yonni og en flanden ",
     "du skriver for mange s칝tninger, alt for meget du taler. ",
     "En fucking dv칝rg der gemmer sig bag en computer ",
     "Og en taber ved navn S.L.C der beder en dude om en sutter ",
  ],
  [
     "Er det en rap-battle eller gay-parade jeg er end i ? ",
     "Disser jer lige og bagefter forlader denne b칮sse-koloni ",
     "Er jeg en eneste straight stodder i det her fucking sted ? ",
     "yo pis af med din svage lortelyd som P3 ",
  ],
  [
     "jeg invaderer scener som D-dag ",
     "Minoru Yamasaki ... who? ",
     "en eller anden rigmands-arkitektkn칝gt? ",
     "Oh god - dette her er virkelig til grin ",
  ],
  [
     "Sm친 imbecile b칮rn med fucking wack rim ",
     "En fucking dv칝rg der gemmer sig bag en computer ",
     "Og en taber ved navn S.L.C der beder en dude om en sutter ",
     "Er det en rap-battle eller gay-parade jeg er end i ? ",
  ],
  [
     "Disser jer lige og bagefter forlader denne b칮sse-koloni ",
     "Er jeg en eneste straight stodder i det her fucking sted ? ",
     "at pr칮ve at fundet motor ",
     "din tale og din Dooestopnaler der piber forbi der ormer ",
  ],
  [
     "en enst친r replille fra Mantafaring ",
     "sammen knald i roen. ",
     "Jo fuck det, snakker lidt om greet poriord츤r p친 gang og ",
     "fort칝ller dig du skal h칮re ",
  ],
  [
     "efter n친r de vilde knyper ",
     "nej det hele v칝k p친 man en flabet ",
     "at styre din t칮s ",
     "og pr칮ver at v칝re h친rdere ender vi bar' v칝re kendt ",
  ],
  [
     "jeg er mega ind p친 to den dobe ",
     "Best친r han pr칮ven, som J칮rte pastiver ",
     "Og din taler med pod, uden at finde en skole rocker ",
     "fordi det er freestyle eller fake A&m M . . ",
  ],
  [
     "Lad mig foreklare dig lidt om cause and effekt ",
     "Hvis du ikke holder du fors친lade ",
     "det er det smub ",
     "i komme m칝lketand ",
  ],
  [
     "Tald mig selv til en l칮s ",
     "h칝rmere ",
     "ender du i bukser ",
     "Din cockslag ",
  ],
  [
     "s친 skyder jeg g칮r dig i en gaber ",
     "Og giver dig l칝nge gaber ",
     "at pr칮ve at fucken kommer og laver din flok br칝nder ",
     "eller var det er fucking sm칝k ",
  ],
  [
     "om Irak krig'n: American Sniper ",
     "for du forst친r ikke min rap ",
     "Hvis du t칝nker p친 at angribe mig m친 ven ",
     "fucking d친rlige h친g ",
  ],
  [
     "at du skulle sige ",
     "S친 jeg g친r uden at g친 under p친 nogen. ",
     "Mens du bliver traftiver ",
     "du blir h칝ngt med at f친 komme ordlemforer ",
  ],
  [
     "og en dig i enden ",
     "S친 snatter og slagter jeres plads i hierakiet ",
     "jeg leverer mere b칮f til grind i alle taber ",
     "at pr칮ve at fundet mig spade-bagere ",
  ],
  [
     "uden at piskalk skemme din rap er jo nok. ",
     "Du kommer som en t칝nke for marekte snakker ",
     "og det er freestyle eller som Gorlatisk ",
     "S.L.C, som Clint er jeg handsome ",
  ],
  [
     "s친 pigerne er hands on ",
     "yo ",
     "som Bikstok har jeg en lille Romer ",
     "i maven som paven eller og slagter p친 tinger ",
  ],
  [
     "Du tror du kan b친ske med fucking m칝rkinger ",
     "Lad mig foreklare dig lidt om cause and effekt ",
     "Og din taler med pod, ",
     "under fuld stop ",
  ],
  [
     "p친 perronen - det' der det vil jer af l칝sse ",
     "s친 smut tilbage til jeres pornografimesse ",
     "der bliver holdt i k칝lderen hos din fucking bedste ",
     "F친 et liv, fokus칠r p친 pisser ",
  ],
  [
     "men ubegavet som en t칝nke for at fl칝kke dig ",
     "Du siger alle hvide rappere efterligner Slim Shady ",
     "men jeg har lavet et track der hedder R- feat. Gene Kelly ",
     "hvis du forst친r s친dan en - jeg er street som Pete Bellie ",
  ],
  [
     "og hv ",
     " ",
  ]
]
