[["du fra maribo, lissom lynggaard, tror i bedst", "men kom her til min by, i ikk hårde, i får tæsk"], ["Lidt tidligere snakkede du om det der med regler.", "Dem må du også selv have misforstået.", "For du skriver for mange sætninger, alt for meget du taler.", "Jeg tror jeg har vundet, når tiden den er gået.", "Jeg så fucking cool jeg et med i bohemian club.", "9mm du er så lam du må gå på pub.", "Det er jo sværere at blive noget i U.S.A men der faktisk gået meget godt.", "Mine Bohemian homeboys hjælper mig, du ik' andet end en mundgodt'."], ["moral og etik kommer og slagter jeres væremåde", "jeg skammer mig på jeres vegne er kos fuldkommen misfortsåede!?", "der må være en grænse for galskaben men den er for længst nået", "efter de her lines er jeg fanme gået, det er mere end hvad håbet og troede", "jeg er FANME pinligt berørt over de navne her der flexer", "fat svage taber heffers er det vores andres temperament som i tester?", "i er ikke mindre end fuld af ubrugeligt luft som et blæseorkester", "og mere overvurderet end familiefester - skufle sjollars iført latex og polyester", "nu har drengen med det syge hoved fået perfektionisme defineret", "med min moral til musikken som der er vældig disponeret", "og med henblik på at få de her kællinger sorteret", "RAPTEKSTER BURDE FANME HA' EN KVALITETS TEST INSTALLERET!"], ["Okay, du ved hvad jeg vil sige", "Latin er kun for misbrugere af heroin", "dit fucking muslim", "Jeg knepper din mor som var det fem i en", "imens jeg sprøjter hende med gede-urin", "Nå jeg kom sgu helt ud af emnet latin", "Lad mig se dig rappe på latin, klamme svin."], ["Jeg ligger tungt som en sten-får væltet hver og en", "dine skæve tænder og dit grin, dit flow og dine rim"], ["\"I er så platte at I skygger kronesiden på en mønt\", haha for fedt.", "Har du et emne?"], ["en lille mær, der tror han er meget bedre end de andre", "du ligesom lynggard, du bare en wack lille dranker"], ["Du holder ca. ligeså længe som en vægtløfter holder sin stang", "og du har ti tommelfingre, så kvinder finder at du fumler dig frem", "som en tumling der kravler og går, sådan på skift bag tremmerne", "i et sløvt sind, så madammerne kigger mod himlen, fordi de mangler det", "der kaldes kvindetække, indlevelsesevne og lidenskab", "egenskaber jeg nyder godt af, så når jeg trykker på knapperne", "flyver de opad ... som styrede jeg min raket med videnskab", "yo, du er for svag, mand ... med andre ord, jeg skal nok glemme din rap, G", "og jeg husker kun dit Sleng, hvis de hedder Aesthetic og Larry", "men jeg håber du husker min tekst, der ikke er fake men sandfærdig", "for det meste rap burde blive smidt ud, som Brian Sandberg i Hells Angels og Bandi-----", "dos, jeg er en boss, folk flygter til mig som Kos, når jeg buster rim", "der koster svin liv, spritstiv og aggressiv med en slagterkniv", "der tager fisserapperes ni liv, og deres forfædres gangstativ -----", "Yo, der bliver sprøjtet en masse ord ud", "men jeg flyver over dem som en solgud", "og benover dem", "har det sjovt med dem", "lader dem flyde som blod", "i et hovedbrud", "syde som suppe", "lyde som kloge", "mennesker der taler", "aber der knepper", "fluer der flyver", "orme der ormer", "træer der fløjter", "fugle der vokser", "piger der nøgner", "brider der pisser", "Niarn der hvisker", "sig selv ud", "og går ud", "som et lys", "bag en rude", "med isblomster", "krystaliseret", "som coke cuttet", "op og proppet", "op i snottet", "osv."], ["Mit emne: juleaften", "yo, nu er det juleaften,", "nu mangler jeg bare at få fucking fyraften", "yo, for din mor gir mig tiltrækningskraften,", "for hends fjæs ligner ihvertfald ikke madonna,", "hun er ogs så dum hun ikke kan sætte et komma", "yo, for hun kan heller ikke læs',", "men hvad skal hun bruge det til når hun ka gi et godt blæs?", "Bare træls når hendes søn giver hende julekort,", "mon ikke hun skulle have startet med at få en abort?", "Nu er skaden jo alligevel sket,", "og jeg kan godt se du har arvet hendes klamme ansigt!", "Nyt emne: motorcykler"], ["Mænd med skæg kaldes tit perfekte.", "Men dit udseende gør dig ikke ægte", "Maling på musikkens farver falder på lærredet.", "Hvis du ik' kan bære det, så kan du bare læg' det"], ["O'sup' Nudlen, din fucking bitch din wack lyrik minder mig om noget kasper spez skrev, lige efter du havde suttet hans pik.", "Dyskalkuli kan godt blive søgt på, og noget ku' tyder din mor har det, for hun kan ikke tælle de 30cm der udgør min pik, så kom med din kritik om hvorvidt dyskalkuli ikke er for sygt fedt. jeg hænger dig op i dine alt for slidte Calvin Kleins alt imens min kæreste griner af dig og dit alt for lille skridt, og det alt du får din bitch."], ["sorte penge gir', hvide plader", "og jeg vil gøre det til den dag min hjerne går i smadre", "jeg ve' godt det ik er nyt men la' vær' med at sladre", "for jeg bære en sort hue med udklip til øjne, jeg er lige så hård som døgnene", "så, så man da lige ham der gilli der, er manden sort, hvid, blid eller individ", "der er så meget jeg ik kan svare på, men det er jo finans så der er meget der skal spares på", "det li' meget, fuldstendigt lige gyldigt for manden er 110% lillegal og dygtig", "slap nu af", "slap nu af", "det er som et tykt lag honning på min krizz bag", "så slap nu af", "slap nu af", "det er jo bare sådan jeg smør en rugbrøds mad på en normal hverdag", "og nu er det ik sjovt at være barn i gaderne for nu handler det kun om sladderne og pladerne ja! den sælger vi bar' på gaderne"], ["Homie hvorfor har du så store hestebid", "klokken er 8 så det er vidst din sengetid", "Du kalder dig selv for MC-Spændbrik", "Så må du minde om gustav som er en fag", "For homie du skal ikke lægge ud med mig", "Jeg flækker dig med min rim, som det var et leg", "Du går rundt og belære om din \"store\" pik", "Men homie ikke snak om fise, for det var det du ikke fik"], ["mc-spændbrik det dig som alle væmmes ve'", "sidder bag din computerskærm og kalder sig selv for mc", "skriver rim men med munden kan du ikke tæmme det", "jeg var Nelsons gokkesok mens du var oppe i Nelsons ende", "landets bedste i Nr. Snede, fuck dit Hefty-plagiat", "du mere kedelig end madrester og babyspinat", "når aftensmaden byder på rester er jeg ikke glad", "medmindre mc-spændbrik lægger kød til min biksemad"], ["Sorry nudlen din grammatik er fucked og som om det ik' er slemt nok, er dine emner rimelig slemme og sårn',", "kan du ik' se det selv? næste gang så bed gud om lidt bedre held."], ["Nu der kommet enny rapmand ind på siden", "Alle jer faggots prøver at rap men i har ik nogen viden", "jeg dræber jer alle sammen i det her rap game", "mens jeg suger jeres blod som var det saften", "det er nemt nok for mig at spytte rim på jeres klamme emner ja det lidt ligsom juleaften", "så lad mig føre ordet", "propper et æble i kæften på dig ja du ligner lidt en pattegris på boret", "så tjek det mr-dope", "når du \"rapper\" lyder det som du er på coke", "og dig der Jan Lund du lyder lidt for dum", "det kunne være du skulle have samme tur din svin", "så fyr et æble i din mund", "det grinern nok at rappe om juleaften", "i ved allesammen jeg allerede har vundet og det er jer som der har tabt den."], ["Så so tag, luk røven, skrid til mors, for du er", "under mit niveau, tror du kongen i hans nye klær"], ["Du undrer dig over ham den gamle, der ligner Egon Olsen i lederhosen,", "som går ned på posen og bliver teabagget, for at blive meldt ind i logen.", "Men det er et gammelt ritual, ser du, som drab på grindehvaler er for færinger", "og et minuts tæsk er for de særlinger, MS13-bander vælger som lærlinger.", "Består han prøven, skal han have en Berlinger stoppet op i røven en måned", "og gå rundt som en spastiker, nat og dag, dag og nat, uden at bære nag,", "mens advokater spiller hacky sack med hans skæbne, finstiller deres tikure", "og afventer dommen. Hvis dværgen slår på gongen, får han lov at blive frimurer.", "Denne sekt begyndte allerede i det 18. århundrede, da folk var forkuldrede,", "guder lutrede, slavetøser suttede pik og fik stillet enhver af herrens lyster.", "Da man dræbte rødhuderne. Og Washington rejste USA's flag, gav mandat", "til et land, hvor senere Lincoln skulle lide et attentat. Ja, det går fra side til side", "i historiernes bølgegang. Men før kranier bliver hvide, gnaves de af mide på mide.", "Og bag videnskabens triumf, sidder frimurernes voksfigurer, i gang med at gnide", "deres perlefingre perfide. Men børn af i dag: Vid! Bag hver konspirationsteori", "sidder rimets mester, med sorte bælter om livet, og siger: åndshistorisk periferi."], ["Godt jeg ikke er talentspejder eller fake A&amp;R", "når du rhymer", "for jeg lighter dig up som Scandinavian Star", "som du whiner og snakker Nagasaki", "men har lig", "i lasten som Dresden", "for du virker pavestolt", "og fører dig frem som Grimhøj-imamen", "men", "har det herrekoldt som Stalins folk", "er mere blå i hovedet end folk med iltsvind", "og Mel Gibson i Brave Heart", "fucking ispind", "helt klart jeg er smart", "iskold og fandenivoldsk", "nakker flere stjerner på daglig basis end mobilers stavekontrol", "og så kommer s.l.c. og hiver mig i armen som om jeg rækkede fanden en lillefinger", "en pengetilbeder som katolikker med \"når pengene i kisten klinger, sjælen ud af skærsilden springer\"", "sådan en forbandet tigger", "men alting sidder godt skruet fast, så min arm falder ikke af", "yo pis af med din svage lortelyd som P3", "jeg invaderer scener som D-dag", "Minoru Yamasaki ... who?", "en eller anden rigmands-arkitektknægt?", "jeg flyver ind som Yamakasi og giver dig smæk knægt", "verbalt high-tech smæk", "Yakuza torturmetodeteknik smæk", "indgraverer mit bildæk-mønster på din søster og skamferer dig med en butterflykniv sæk", "så bliv væk med den fælgesnak den slags er generisk rap", "og helt ad helvedes til som G-Bach", "jeg' mere som Luft på G-streng af Bach", "når min dame kommer ind i den stramme dragt", "naturen skabte hende i", "yo min rap plaffer så skarpt din pandebrask bliver sammenlignelig med Kennedy's"], ["Bare rolig hater.. det din so jeg kvæler!", "Og du kan tro jeg stjæler...", "Jeg laver penge på alt, jeg en utrolig hæler", "Har et hus i hver by, som en boligmægler", "Du' let at slå.. den lebbe må finde en at heppe på", "Du ikk' gangsta bare fordi du har hætte på..", "Første gang du battler? vil jeg gætte på", "For det du skrev \"det lige meget\", som Jeppe K"], ["hvad fuck er dit problem skal du sættes i skak?", "du kommer selv med emnet som indikere pik snak", "er du helt fortabt - skal jeg skære det ud i pap", "jeg er ikke typen som plejer at være skrab", "men du er fanme dummere end en discount bukse knap", "tag dog at vågn op mester det mig som står og galer", "du sender forvirrende signaler du burd tænke før du taler", "for du er sværd at finde rundt i og er os pisse flabet", "ved ikk om du mangler opmærksomhed eller hjælp til at komme ud af skabet", "for det ligger fjernt for mig når du siger du er en straight gut", "for hvis du er det hvorfor så gøre entré i en bøsse klub?", "men du ka da starte som modtager-så ka jeg gi", "og sammen kan vi skabe en preben kristensen parodi", "men fuck nej du ikk' det værd du burd ha' nogle på masken", "få flakket hatten brændes klokken 12 om natten og så vil jeg pisse i asken"], ["Fuck mig fede BITCH sker der ikke en skid.", "Jo fuck it, det mega klamt at jeg er så hvid.", "Jo flodgiraffen, dit navn er mærkeligt, men mit er værre.", "Jeg har dyskalkuli, så jeg kan ikke matematik lære.", "Det betyder at jeg er mega dum.", "Når du har rappet, er det så godt at jeg bliver stum.", "Når det her vers det er færdigt.", "Har jeg disset mig selv lidt for ihærdigt."], ["Lad mig deltage din fucking latterlige ordleg,", "Fucking pik-pungs-suttende leverpostejs kvaj,", "putter dine ord op i røven på dig.", "Vrider dem en omgang, til du husker mig og mit slæng,", "Knepper hele din krop, så du ik ka lig i din seng,", "Jeg er ekstra slem, tager også din mor med hjem", "må desværre meddele at jeg holder længe,"], ["du blot en ynkelig, dødelig bitch der indser sit gyselige maridt", "jeg parter dig dit slagter dyr med min tysker baunet der er blankslidt"], ["en løgnerisk montana, du nøgen og jeg har dig", "kan se lige gennem tøjet på dig, se du ikk pakker"], ["for du er møgbeskidt på overfladen ligesom skolekridt", "du op imod et hæsligt svampetrip jeg efterlader dig farlidt og sammenbidt!"], ["Citat: nu har drengen med det syge hoved fået perfektionisme defineret", "med min moral til musikken som der er vældig disponeret", "og med henblik på at få de her kællinger sorteret", "RAPTEKSTER BURDE FANME HA' EN KVALITETS TEST INSTALLERET!........", "Motherfucking dope shit"], ["jeg starter altid med et yo men nu det spild af min tid", "du troede kagen var din egen men nu ta' jeg en bid", "og æder dig og dine fine ord og skider dem ud som fluid", "for du er sød som et slik bord, og jeg er tung og solid", "jeg er din gravsten på dit kirkested og dit tag på dit hus", "plus det vindstød der var årsagen til det styrtede i grus", "jeg er dit versus, dit manus, benzinen til dit primus", "den pondus i dit gasplus som der svitser dit anus", "jeg er den ledbus som du ramte med 180 i din taunus", "den kløen der gjord konfus da din kæreste gav dig fladlus", "jeg er stripsne om dine hænder og gafatapen for munden", "den sten der er bundet til dine lemmer som gør du drukner på bunden", "jeg er dine stemmer i dit hoved der din hverdag makaber", "de knoer du ka' finde dine tænder i efter hver en slås du taber"], ["Jeg er FreddyKluk, tag og smut", "Det er slut, efter mine bars var skudt", "Stod i tilbage, Helt sikkert, Helt bittert", "og tripper, Når jeg flipper, min tricker, rammer stensikkert", "Hver en motherfucker, det sekund beatet dropper", "smadre Mc's, til de for angst for kuglepenen og stopper", "Ren GTA stil når jeg nakker din øse, pluds det løse", "Køre rundt og gøre alle mødre nervøse", "Jeg står forest i MC flokken, du står bagerst", "Du Vice City, jeg er San Andreas", "Ja, jeg er FreddyKluk, kommer med Lyd goder", "Du kunne kun vinde, hvis du havde Snydekoder", "Dine tekster er som missions, lange og røv Syge", "og dine enderim er som Linses patter, falske og nye", "Fuck Em-j! Jeg gir ikk' en fuck for hvem du er", "Min rapkarriere starter, og Din slutter Her"], ["du stræber mod at blive en sublim, rapid spytter", "men nytter ingenting, når dine rim aldrig rykker"], ["yo, jeg sætter dig på postordre selvom du er en ming ming", "klatter dig i hatten, snotter dig i halsen og lader dig køre på betaling", "du er ligeså billig og falsk som en neger rullet i hvid maling", "jeg ku sagtens rulle op på din blok med guns og lave stunts", "men i stedet, tør-knepper jeg dig i røven og sender dig tilbage til din polske alfons", "du ter dig som en beskidt ho som er for discount til at bli solgt", "så jeg gir dig en nine gak i munden på størrelse med fucking fodbold", "sådan så dit beskidt job ikk gør du begynder at sut min stang", "hvorfor stoppe på grund af læder pisk og kæder det er sikkert ikk første gang", "at du tager den i munden og siger nam nam", "selvom den var sort og lugtede af kloak slam", "tog du den til ruden og ku stadig fløjte en godnat sang", "din fucking lave standart burd fanme gi dig en ustyrlig stor pik trang"], ["Freddykluk dit stodder svin som bliver nakket af Freddykuper, i en Kupé.", "Mens jeg hører en masse snak om det her rap skak, og du er i skakmat,", "Så snart at jeg gør næste stræk, så ræk mig en Heineken og en dunk Drunk benzin", "For jeg sætter sgu ild til pisset, så shine på dén, nej vent sut på den her pik", "Inden jeg stikker en Nigga i dig, nej vent har sgu kun wiggas omkring nu", "Og igen til dig West du klare ikke din test som den bedst, og hør nu her jeg har været i retten for min kæft og haft pikken i din eks og det var fucking god sex Da jeg måtte udvide hendes Sexy Pussy og give hende en masse lusinger", "Du er en usling og en skænsel for rap så skrid hjem og Fab da du er done hon for navnet er Bond yeah Em Bond fuck James Bond, og jeg har Fame", "Os din Dame for hun er fan ja meget mere end en Stan,", "Så gå ud og lav dit Stand up og bliv færdig for du er sgu ikke noget særligt kun færdig så ærgeligt for dig mærkeligt nok står jeg tilbage og rimer ihvertfald ikke om Klassens Timer, gruppen kaster finer på dig på vejen ud så gå hjem og tud til Mutter som sutter min dadler og din Dad er ignorant."], ["Du kalder mig latterlig, men hvad er du ikke selv", "Du disser mine rim, men de slår dig ihjel", "Du har aldrig indspillet, du er en joke uden lige", "Jeg skriver et album, ja hvad mere kan jeg sige", "Du trækker for pengene, ligesom en polsk luder", "Jeg tjener flere end dig, hov nu sidder du og tuder", "På scenen bliver du booet ned, de råber på mig", "Jeg tager mikrofonen og begynder at flække dig", "Med mine rim og flow, du dør bare langsomt", "Ligesom i et totur kammer, det bliver ikke varsomt", "Du ender med at blive dranker nede på den lokale", "Med et slag i hovedet, er det her min finale"], ["du for syg til at spyt' de tekster", "ka' ikk få hånden op af mine bukser", "du gør alle så vilde når du flekser", "op på åben skærm men la' mig gi nogle instrukser"], ["Bonghoveder der slacker den i sofa'en og hiver i pikken", "de sidder der - jacker den så de føler de ka' vis' den.", "op og ned, de smacker den til porno der kan pleas' dem", "selvom de burde følge med i ukrain'-krisen", "TV'et larmer som et lokum der sluger afkom", "men det' fuld af lort, kører ind og er bagtomt", "I tænker ej, for toget holder fuld stop", "på perronen - det' der det vil jer af læsse", "så smut tilbage til jeres pornografimesse", "der bliver holdt i kælderen hos din fucking bedste", "Få et liv, fokusér på andet end fisse.", "Jorden går i opløsning - Ukraine er i krise."], ["Stakkels youngster, du jo blot et barn, du kender ikke til formålets gavn, havde du læst reglerne ville jeg se igennem din ignorance,", "men forbliv blød som bismut, jeg skyder stål og mere end du tør håbe på.", "vent.? du virker så fucking rå, men bag skærmen er du vidst et nemt mål, jeg mener. du virker overhoved ikke rå, du sidder sikkert kun herinde fordi dine forældre sagde ''skrid, dig gider vi ik' at kig på''", "men en ting må du forstå, selvom det ik altid er let, skal der ihvertfald bare værre én sætning der rimer i din tekst, men desværre gør det dét ik."], ["viser du på dybt vand - langt væk som en marsmand", "jeg sætter handling bag mine ord men hvor fuck er min modstand"], ["Jeg gir ikke en fuck, når du går rundt og bitcher shit", "Jeg en legende der ikke er opdaget, som Eminem på infinite", "Jeg skal nok få respekt, om tre år med mit track", "Du ligesom Paul Rosenburg, for du forstår ikke min rap", "Hvis du tænker på at angribe mig må du vente lidt", "genoverveje det - for jeg nasty ligesom ken kaniff", "Alle hvide rapper prøver at efterligne mester mathers", "Men jeg behøver ikke når jeg sidder med en chick med de bedste baller", "og de bedste patter - det fest og raballer", "men jeg finder motorsaven frem hvis din kælling kalder", "Put min tekster over et beat og det vil vælte det roof", "jeg ligeså undervurderet - som sangen hvor em sagde farvel til proof", "Jeg har mit shit straight - du ved ikke hvad det drejer sig om", "Hvis Eminem er Zeus - så jeg Poseidon", "Folk siger jeg skal tænke mig om og jeg ville gerne", "Men Slim er ikke den eneste der har mistet sin hjerne", "Du prøver at rapper mod mig du skal bøde groft", "Jeg er \"the bad guy\" der griner af døde folk", "Jeres tekster gør så jeg får det dårligt", "Mit hjerte er dårligt og min hjerne er ond - rejs din lighter hvis du fortår det"], ["oddsene viser at det er mig som der vinder kampen", "og hvis det er du er uenig ka' du bar få en på lampen", "det' S.L.C op i den her, forholder trykket på dampen", "fingeren er på aftrækkeren og min anden hånd er på hampen", "jeg er din nemesis du ka' ik' flygte for faen så fat det", "det er ik' på rap du bør satse det er ikke mig du skal mach me'", "sætter en kugle for din pande og laver dit liv om til din aske", "som jeg ryger på min bong der er lavede af en flaske", "og mixer det med 10 plader maroc fra min taske", "det hvide håndklæde lægger klar, du bør overveje at kast' det", "\"og får lige at sætte en fucking enden på jeres mor og far jokes!?", "det du troede var din modermælk var din fars sæd du fik på flaske", "du slikkede hans gokkesokker rene for safte sjask før du lærte at smaske", "du var offer for usømmelig omgang med dine far og 4 rockere med maske", "gav dig den i alle åbne huller foran din mor, til din tarm begyndte at daske", "\"ta' din rødbillet og rejs gratis med dsb hvis et klippekort ikk er til at betale\""], ["Ayo, som Pilatus håber jeg du vaskede dine hænder efter din rap eller hoppede i karret med din badeand", "for jeg fik et ordenligt sæbeøje og kunne bruge kærnemælk i øjet hældt af den danske Mr. Sandman", "dvs. en god omgang søvn og det' ikke engang løvn - men tro jeg skyller dig ud med dit badevand", "som når man fornærmer en adelstand og bliver slappet af handsken homie - vil du battle?!", "fuck det det' udmatt'nde", "men hop i sadlen mand og lad os battle på antal lanse-ringe ...", "Ayo skid højt og flot på alt det shit", "jeg elsker HIP HOP", "så højt at selv Kim Hot er flot", "en 10'er på hot or not", "du' en rubber duck - jeg er Robocop", "armeret i Nørrebro-kvarteret på Rub-a-dub", "whacke MC'er bliver parteret - og stoppet op (som en snottet snotkællings snotnæse) hvor solen aldrig skinner", "cuttet op narkoshit på den tip der aldrig vinder", "jeg' et hit", "but not that pop shit", "what the fuck kid?", "jeg' kun et hit når jeg hitter på din dame og får et suck n' fuck", "kort process: sut mit svin", "jeg er kongen som Kim Hot - du' til grin", "som stand-up og Rap Slam fucks uden rim", "jeg har flere beskidte ord end Haddok og det' et clusterfuck derop' i mit kloster som Broder Tuck", "for jeg i en klemt position som Palestina og sniffer Danalim i en gedigen kattepine som fastelavn", "fordi en masse fattigsvin-MC'er vil have mine rim men de ender i massegraven for der' en ny 'sheriff in town'", "der skider på de blinde tiggere - og tager deres skillinger", "når de hopper op af deres kop", "men hvis ikke de tigged og bited var alt jo godt", "så fuck dem bitch ass niggaz ...", "og bare BLAST det beat, BLAST den box!"], ["YO! MD MUNK jeg er tight ligesom dit ise skind", "BLOW proppet i tuden aight så nu jeg straight up som en ispind", "WOW du blir droppet light it som et mighty ship - epic norwegian", "shit klap dit visir kid jeg får dine spinner rims i spind..amazing!", "du får knippelsuppe som rodney king og blir dumpet i dit kæretses bade bassin", "det her er et lyrisk elastikspring, ekstrasey bad trip, road rage og plyndring", "blir ulykkelig som Minoru Yamasaki efter world trade bombet af avlssvin", "er ikk' brave hard but i have a heart of brave når det kommer til rim", "og det passer som tonic i gin so run for save mate! jeg har modvind", "hyler som en tunet sonic så pas på du ikk' går i gulvet af ildsvind", "du vil battle mig?! det er en ligeså farlig blanding som antabus og brændevin!!", "ligger dig i ruin som Nagasaki for jeg går fuldkommen kamikaze", "så du går ned som klublai, jeg mener dværgvækst som bonsari", "du er sårbar som glatis under bambi og udbrugt som en karavanserai!"], ["Hele crewet på raptekster.dk spiller alle sims", "derhjemme med pikken i hånden som en nørdet kalle pimp", "hold jer til sims og computerspil, min stil den er flabet", "hver en bitch herinde burde springe ud af skabet", "I en fart, før min pornokarriere rammer din familiens kvinde", "og smadrer fundamendet i din mors underliv inden", "du kan nå at tælle til tre, hvem sagde at du var kørende", "jeg spermer så meget i din krop at det sprøjter ud af ørene"], ["ber dig om at holde mund, for du dum at høre på", "som en morsingbo, træls accent, gør mig skør jo"], ["Du ikke en skid ligesåmeget champ som jeg er.", "Det ærgrer mig at du ikke var en del af jonestown din mær.", "Du formår at lave en selvmordstruende stemning i alle dine vers.", "Jeg så fucking sød jeg deler saftevand ud på kryds og tværs.", "Jeg så fucking syg, jeg er ham der lederen af jonestown.", "Jeg skaber mig et fucking fedt navn.", "Du ligeså fucking færdig som alle de der stakkels mennesker der døde.", "Er jeg den eneste her der har rim, som ikke er agressive, men bløde?"], ["Er jeres intentioner at blive verdenskendt?", "ingen millioner her, med en hjerne så betændt", "Vil du være noget her i livet, så skal du tage initiativet", "Grib ud, ikke tag det for givet, hvem er du? vær innovativ!", "Lyt efter, ikk' vær' pivet, spørg dig selv, hvad har jeg at give?", "hvis du tænker ikke en skid? forsvind, er træt af folk der spilder min tid", "Har du noget på hjertet? Så skrid! Jeg blev sat i verdenen for at skabe splid!", "din kæreste ved, at jeg ikke er kendt, stadig vil hun hellere med mig hjem", "vi klare den uden en seng, op ad muren knepper jeg hende igen &amp; igen", "hold nu kæft hun stønner, jeg tænker, jeg må hellere skynd'-ma'!", "hun skal ikke være mor til mine lømler, hun er ikk' for køn-hva'", "jeg har andre missioner, at kneppe din ho er ikk' en af dem", "mine visioner er at score millioner på at være kendt"], ["Mc Dværg, jeg ved at du har trang til min kæmpe croissant", "Du har lige højden til at gag på min borgmester stang", "For den er stor og fed, wienerbrød der gør dig blæs'", "Så fortæl mig - vil du have creme eller glasur i dit fjæs", "For jeg kringler det her rap, tager dig i det bagerste hul", "For jeg er nasty, langt beskitdtere end et bagergulv", "For jeg har så svært ved at styre mine dyriske lyster", "Jeg putter ikke mine kager i ovnen, jeg putter dem i din søster"], ["kender ikk en skid til den rapper, men jeg tar dig og din mor ud", "sammen med min drenge, knepper hende, kapper din forhud"], ["Yep, jeg laver en halskæde ud af jeres tænder,", "i troede sikkert alle sammen ligesom Nudlen vi var venner,", "og jeg erkender at jeg gik for blødt hen,", "så nu får i den. mit navn er 9mmsubmachine bare med p for jeg pløkker jer brutalt ned med rim, og alle de forfærdelige ting i ik tør sige' G.S.E er et firma jeg ik' støtter, så Nudlen! tager du imod american express?", "men vent! nu står jeg med jeres liv kombineret med Vogn-Ninerfyrre part 3 parat til at lukke denne her side ned....."], ["Mc-Dope du vil ha' en tekst om ubrugeligt slik", "Det man tyggede på, men en fuld mave aldrig fik", "Men jeg sværger jeg nok skal få blæst dig omkuld", "Kald mig tyggegummikongen Bobbel med en ordentlig mundfuld", "Jeg fratager dig din selvtillid imens jeg arrogant", "Tygger min stimorol og resten af min proviant", "Jeg har smag for enhver uden at det blir' vulgært", "Og din talentløse tekst gør dig blot til min dessert"], ["yo, du ser mig som en af de der banditter", "men søde, jeg kan fortælle dig, at det ikke smitter", "Jeg vil give dig alt, så du kan se den sande mig", "De andre giver jo ikke en fuck for dig", "Jeg har prøvet at hele mine ar", "Jeg har prøvet at få et svar", "Men de nedbryder bare mit forsvar."], ["Jo lad mig rappe lidt om green street elite, bedre kendt som hooligans.", "Først kendte jeg det ikke så det var en lidt umulig tjans.", "Jeg ville prøve at lade vær med at disse nogen.", "For i er alle sammen knald i roen.", "Jo fuck det, snakker lidt om green street hooligans og fodbold.", "I er så fucking dårlige her er blevet en smule fodkoldt.", "Jeg bolter jer fast til jeres egen elendighed.", "Og sparker bolden for fuld fart ind i jeres ansigter for jeg er mega led."], ["mit emne er rapid, og jeg tænker hvorfor ikke?", "din click kører skoda rapid, og propper deres pikke"], ["efter hver en slåskamp du taber"], ["Nu jeg er ung og sund, kan jeg bruge Ordet Omg MG hvis du tog tid til at læse teksten færdig", "Ville det være du ville lære at den var særlig", "Og ærlig talt du er ligesom et Fatamorgana nemlig ikke sand!", "Du har ikke noget sans om fans og bands", "Du kommer aldrig i Hiphoppens historie bog for seriøst", "Hvis du mener du er bedre end alle andre i den har battle", "Men dog har du ikke en karriere dog ville du aldrig havde tjent nok til en tur til Siatel", "Nej nemlig fordi du bor i Landet DK hvor vi har sans for en ordenlig størrelse BH", "Jeg tror du ender med at få konstateret PH værdien i dit blod når jeg er done med dig", "Du tror du er sej sådan at kommer her et smut fordi som du siger", "Men hør her du er lige så blød som Dej det hva de andre piger siger", "Så drop dit forsøg på komme i Se og Hør og i Historie Bogen inden jeg klapper logen i fjæset på dig", "Og snak ikke om Flows for du er for Slow til det mine Rim er bedre end dine", "Små Mim om Timmy Túner så jeg limer din mund fast bitch", "Vrider dig ud af facon", "Til du er rød som Bacon", "Em-J kommer til at stå over Navnet MG for du bliver skudt af en Ak", "Ligesom Pac og Biggie forskellen er at du aldrig bliver bedre end Nicki (Minaj)"], ["Yeah... Yo MD Munk bliv sikkert Munket af hans Mutter og slået med Futter og nu er drømmer han om at blive Martin Luther", "Du ved ikke hvad fuck jeg har været igennem en Drunk stiv far og en mær af en Mor der dræv Mord i hendes ord, og nu er hun en hoar! Mike Vest du klare ikke min test for jeg er bedst du ville sikkert være ligesom Mike Will make it men for god sake det shit er noget shit, så lyt nu pænt nu Ho vent kan du ik Ho så fuck dig du er sgu for feminin til at lytte til Eminem, Em-J skal nok sætte (Få) en støder i stødet, hvis du ikke sad på Satans Skød mens jeg skød På misses fantasticul og kan sige det som det er mine tekstiler var nede inden du bliv Kneppet første og sidste og største gang!", "Mens du bliver trøstet napper jeg på Kvinde Brystet og nu har jeg rystet Meningshedsrådet og mistet lysten til Tøssen så skrider tilbage i øssen og tager i øksen, Min mødom var i behold til jeg var 12 så fuck dig MD jeg har et tredje øje som ser ind i dine øjne og ser en trøje hvor på der står En Pyramide Med Et Øje og det ik' løgn for fuck dig for hvad du siger har stadig flere piger som er mere Lir end Jennifer Lopez som også er en tumpe med en enorm rumpe som du sumper over mens hun sover og din Stangdreng Bliver kappet af nappet af snappet af så slap af og drop dit crap og lad vær med at Fab! Til Ann Gadegaard! Der går i lårkorte shorts og tænder på de sorte og kunne blive ved men det ville blive for meget for dit uintelligente Hoved der tænker på hoes all the time"], ["Ha, Hey yo, dahaa lyder lidt som noget min mor inhalerede da hun er inkarneret, og du er ikke informeret om at din kvinder har en informerede Tarm right? Så jeg tager din arm hænger den i hendes fucking Tarm til smerten løber ud af jeres hjerter og i mærker min prestige som du skal bruge en stige for at nå, ha, S.l.c. Er dårlig kopi af L.o.c. Og du kommer aldrig til N.y.c. Og det du hører nu er lyden af min succes som du aldrig kan komme nær for du er sær og din kvinde er en fucking mær! Så lær det du er ude hvor du ikk kan bunde ha din mund er så dum og du kommer sgu i retten for din kæft for det ikke diss det noget tis fordi du er for naiv for at få et hiv men du laver aldrig et hit så se det nu selv duden fra Dobbelt A som er en fyr der cutter dobbelt op som en tyr så styr dig for min Bandit er lige så stor som dem fra Banditos og de er sgu nogle banditter som styre pisset og for en masse Fisse som jeg vil Pisse på og jeg råber fuck til en rocker fordi han tog min fucking Trucker og min kones strup hvis jeg havde en kone altså men tonen er at jeg er Alone som Anton og jeg smadre dit hovede ned i beton og beder for du dør før jeg må bøde for at havde taget Antis mødom og for mine forbrydelser men det er sgu nogle nydelser at se din nyre blive lavet til fucking syre og jeg styre det her Freestyle shit så fuck jeg hvis i ik kan li' mig!"], ["siger jeg er for voldsom, du skærer i dig selv", "melankolsk idiot, tror du go, du vanærer dig selv"], ["Du er færdig uddannet og nu på plejehjem,", "ældre mænd du elsker at pleje dem,", "Små Mc`er er vant til at stege dem,", "Jeg, den nye up-kommer sikke et fund,", "som du fandt 66 årige jørgen, der kom i din mund,", "du skøller det ned med med cafe og the,", "omhyggelig sosu-hælper står på dit CV,", "prøved at blive til noget, men endte med ældre på VC."], ["snup din insulin og indtage din kampstand", "undgå alt det vand og sig hej til kaptajn huktand på fastland"], ["Mit navn er nudlen, for dem spiser jeg.", "Ligesom jeg spiser dig.", "Dyskalkuli er sgu en fuck'd up ting at sige.", "Det eneste jeg ved er at det handler om knogler, what the fuck, dyskalkuli.", "Var du så dum at du ik ku finde noet bedre.", "Forskerne fik medlidenhed med dig, og brugte deres forskning på sengevæddere.", "For det er du nemlig når jeg er færdig.", "Jeg tæsker dig for hårdt, behøves ikke en gang at være ihærdig."], ["hvad sker der for en omgang kællinge snak", "har hjernen kørende, ikk i tomgang.. la os starte", "for i er sku' ret pæne herinde på raptekser", "har nok set en flok bonderøve der trippede bud spencer", "så kan i med brækket lemmer, opsamle jeres tænder", "og prale med at S.L.C. har svitset jeres flow med en thailbrænder", "for i er moralforladt - præcis som spacey's sidste nat", "mine gøbs er stadig ladt - og er mere end klar på sulfat spinat", "håber i er forberedt og har en bøn som i ka synge skønt", "i er så platte at i skygger kronesiden på en mønt", "jeg gør at jeres pose med held den bliver tømt", "og i får aldrig fyldt den igen før jeres livline er tynd - det er sengetid for små unger, børn time er påbegyndt"], ["HAHA, De kalder den banditten", "Det er sikker nok fordi de vil se den", "HAHA, ja du siger den er sej, men de kalder den jo lille Nicolai", "Nu er den dig der ligger under kniven, for vi er rigtige banditter", "Og det er ikke noget der bare smitter", "Så jo homie, vi ses senere, for vi er jo tros rigtige banditter"], ["Jeg går ind på nettet for at se noget kød som hed jeg Naturelskeren", "og pludselig popper en gammel sæk fra Manchester op med et lyssværd i bæveren", "som reklame for Live Jasmin", "men det ligner grangiveligt at hendes kost består udelukkende af græs og palmin", "den fede ko ... yo det er ét eksempel på pornoreklamer jeg hader", "et andet er når jeg vader på gader og Mascha Vang gnider sig op ad en stang foran min imaginære datter", "fordi sex sælger, men jeg vælger ikke at blive narret", "ligesom jeg ikke køber drinks til mænd bare fordi de går i alt for stramt tøj der er pigefarvet", "yo det' ikke ligemeget ...", "små piger får Bratz og Barbie og drikker Bacardi få år efter", "det' Crazy som Gnarles Barkley - for de små kyllinger er dem de sultne ulve går efter", "uden at sulte som ved årsfester", "eller Farums borgmester", "fordi de chicks har lært hvordan man skal klæ' sig", "eller rettere: klæ' sig af af reklamer med porno i", "at de vokser op og bliver labre damer er næsten som at vinde et lotteri", "for de vil alle sammen have plast i de patter og masser af botox i", "deres baller som Kim Kardashian", "altså være herregrimme", "bare fordi de vil passe ind som en mannequin i en udstilling", "yo ... at kneppe den slags dukker er lidt ligesom olieudvinding", "for så længe man bare borer i hullet så går det godt", "men vil man have noget sjæl og graver dybere - fucker det op ...", "derfor er pornoreklamer whack: de river sjælen ud", "og får ellers sensible mænd til at bryde det sjette bud"], ["To fucking bitches, kommer begge med et svar", "En sølle taber - og en fucking nar", "Det her er humor - En fucking dårlig joke", "Jan, du er mere blæst, end Anden på coke", "Snakker om at tjene penge - kiddo, you're fucking broke", "S.L.C, hvad er der med dig og din pik-snak ?", "Vi ved det er hvad du elsker - en ordentlig stak", "Selvom to bitches spiller hårde og prøver at deltage", "Disser jeg jer fisser - sender et diss tilbage", "Jan, du skriver noget af dit album - men hvem skriver det sidste ?", "Måske tjener jeg penge på sex med kællinger - men du hader fisse"], ["DYR:", "jeg kalder mig selv flod giraffen, for jeg kan både svømme og se igennem nakken. du gir mig emnet dyr, tja jeg kender en fyr, han både æder nudler og staver som kneppet pudler...", "HAHA RANDOM:"], ["din latterlige kælling jeg ha' mine soldater posen i min kælder", "du blot en ud af 100 rapper der falder sammen og forælder"], ["uhhh gnavpot, din vrede skær helt igennem", "du lyser ikk hvidt og klart ven-du burde blive i sengen", "for dit negative syn på verden er så snævert", "at selvom du tog lykkepilder ville du ik' ku lave parodi på pjerrot", "selvom du tørlagde hele pusherstreet og røg det selv", "og selvom du pumpede Retalin direkte i årene i håbet om held", "ville du stadig lyde som en tør, gammel og nedslidt pedel", "som kun ville gi' verdenen et friskt pust ved at hænge sig selv", "og mig, jeg disser dit rap shit uanset hvor meget du hater på mit", "hvis du vil spilde alt din kostbare tid beskidt så står det da helt frit", "slap da helt af pomfrit-er sku ikk ude efter et hit så styr din følsomme klit"], ["yo dumspiller du er en joke-lyriske gorilla", "en halv flaske absintnhe med 90 på en aprilla", "så der entré fra S.L.C - anti gangstar rim killa", "du står stille fella når tempoet bliver sat op", "du siger du er soldat men hvor er din trup", "selv efter en flaske absinthe lyder dit lort stadig af snot", "du er blot rapteksters forvirrede og billige slot", "som der ligger sig på 4 når mit poesi gir dig nutshot", "prøver med attituden som en klon a tupac din tøs", "men det falder i gryden for dit rap er for løst", "er selv fra kbh, holder mig fra jydernes kyst", "men af den grund ka' jeg stadig ikk ta' dig seriøst"], ["Freddykluk dit stodder svin som bliver nakket af Freddykuper, i en Kupé.", "Mens jeg hører en masse snak om det her rap skak, og du er i skakmat,", "Så snart at jeg gør næste stræk, så ræk mig en Heineken og en dunk Drunk benzin", "For jeg sætter sgu ild til pisset, så shine på dén, nej vent sut på den her pik", "Inden jeg stikker en Nigga i dig, nej vent har sgu kun wiggas omkring nu", "Og igen til dig West du klare ikke din test som den bedst, og hør nu her jeg har været i retten for min kæft og haft pikken i din eks og det var fucking god sex Da jeg måtte udvide hendes Pussy og give hende en masse lusinger", "Du er en usling og en skænsel for rap så skrid hjem og Fab da du er done hon for navnet er Bond yeah Em Bond fuck James Bond, og jeg har Fame", "Os din Dame for hun er fan ja meget mere end en Stan,", "Så gå ud og lav dit Stand up og bliv færdig for du er sgu ikke noget særligt kun færdig så ærgeligt for dig mærkeligt nok står jeg tilbage og rimer ihvertfald ikke om Klassens Timer, gruppen kaster finer på dig på vejen ud så gå hjem og tud til Mutter som sutter min dadler og din Dad er ignorant."], ["yo daaha", "lad mig ligge ud med dit alkoholforbrug", "bare i går til min fest var du oppe på ca 100 bajere", "eller var det 2", "så lad os kalde dig for den helt store dranker", "du drikker mere end mig og du enda invandre", "for jeg ved du er muslim", "du er troende", "derfor du i gennemsnit kan drikke 7 røde vin", "så gi den op for mine rim", "selvom du er alkoholiker, drikker jeg dig under dit fede svin"], ["Hey Nudlen, hvad med at stop dig selv, dine rim plus din livsstil sørger jo egendtlig bare for at du gør dig selv til grin, dine valg af rap kan vidst langt fra tyde på politisk debat, blot junkier der tænker de så gade argtig pjat, jeg har lige gjort dig forhadt, i alt du kan forveksle med dansk rap. mit ordforeråd er vidst langt fra plat, kig på dig selv du skulle ikke have været andet end en plet på lagnet det som jeg kalder boller i karry? :P."], ["HAH, du siger du kan drikke mig under", "Mens du er gået kold, sidder jeg stadig og bunder", "Rigtigt nok, så er jeg sku muslim", "jeg flækker dig og dine rim", "Jeg drikker og er en rygere", "jeg dræber dig stadig som det var syre"], ["S.L.C. spiller op som om han er en vældig mand", "slår gebisset ud på dig, det ligemeget, det bare en mælketand", "dine rim praller af som små børn på en kælkebane", "og de får flere blå mærker end Bundesligaen gav Ebbe Sand", "mine rim er mere illuminatiske end Weishaupt var Bayern-fan", "sidst jeg så Annuit Coeptis var på en dørmåtte i Tæppeland", "taber Keyboard Controller's kend jeres plads i hierakiet", "jeg leverer mere bøf til grillen i én runde end I nogensinde har givet", "og nu tager jeg til drømmeland for jeg ved der vanker", "endnu flere runder mere kedelige end Oplysningstidens tanker"], ["du laver smoke and go", "din klamme hoe, uden flow", "lad mig vise dig mit show, og bare hang low", "oh,", "--", "så flit fat dit fede svin", "snapchat på burger og vin", "flækker du din, med money og rim", "som bonni og clyde, western machine", "--", "hylende biler, med pader der smiler", "samfunds naser, økonomiske spassere", "banditter hvert år, banditter der får", "uskyldige ofrer, som tiden den går", "intet at gøre, ingen at spørge", "kigger du op, kun lukkede døre"], ["ved godt jeg ikk' holdt mig til emnet men så først den første tekst efter jeg var færdig med min egen."], ["Jeg ender nok aldrig op i kunsthistorien ligesom Michaelangelo", "og finder sikkert heller ikke en skat som Vince Vaughn i Average Joe's", "men til at rappe er jeg mere poetisk end Niels Bohr var atletisk", "som målmand i fodbold, for jeg holder mit hoved koldt og forseglet hermetisk", "med et flow som yin og yang i \"Jerry Springer-the-Opera\" ...", "hvor yin og yang forklares som relativistisk moral", "i en koral", "med Arier i", "eller et hav", "med en havfrue i", "fordi det egentlig bare handler om at finde-et-offer ...", "men \"alting kommer tilbage, det kaldes dårlig karma\"", "så lad være med at låse snedronningen ind i skabet ligesom Narnia", "hvis du afvises bar for bar fordi du ikke kan danse samba", "bare vid: der findes både godt og ondt som tanga-trusser og banker der tager dine tusser", "og en god og en dårlig side til alt som for meget hamp og for mange sjusser", "men i sidste ende er det gode og onde i ledtog som sprøde rim med et fedt flow", "og ubrugelig info i Kvinfo side om side med flowpens-drips i et S-tog"], ["Yo er der ingen oppe i den her der er god for en key-style?", "altså sådan et oktagonisk battlebur via tastatur", "akkurat ligeså uforberedt som Eminem i ni mile", "minus én - dvs. modstanderen og hans ansigtsmur", "hvoraf nogle kigger på deres ur og andre triller Mozart-kugler som i Salzburg", "mens fingeren følger node-ruter på et partitur i indre party", "og whacke MC'er trampes under hove af et helt heste-derby", "sprunget ud af fantasien og ind i verden som Jumanji", "hvor man ikke bare kan lægge sig fladt ned som Mahatma Ghandi", "og stadigvæk vinde ... nope ... man må værdigt spille færdigt", "og fyre flere linjer end Robert Hansen sniffer ... coke ...", "med lyrisk kvalitet og flow ligeså undergrund som skifer", "i en tid hvor man ikke længere selv behøver at huske otte cifre", "fordi telefonen gør det for én - og Google tænker for os", "i en grad så man kunne ønske sig en god portion råkost", "altså metaforisk talt: Ægte liv, ikke stenaldermad og iPhone-spil", "hvor vores egne øjne bliver våbnet vi bruger til the final kill", "sådan at hver gang telefonen ringer lider vi afsavn", "som Polle i Sonofons reklamer med The Final Countdown", "så vi kan rende rundt i en evig tåge af sherifstjerner", "der langsomt uddeles som synapsesignaler i slige hjerner"], ["Du kalder dig Mr. Lynggaard men du er lige som Forrest Gump", "Lidt små retaderet at, du kun kan lave funk", "Dine rim kommer ikke i nærheden af Hip Hop", "De minder om hinanden lidt ligesom Pop", "Du gemmer dig bag en facede pga. Lav selvværd", "En fucked up type du går og er lidt tvær", "I det her monaki er du i bunden", "Du vil aldrig bevæge dig ud af undergrunden"], ["Ay Yo yo, Jeg' ingen hill billy americano og mit navn er ikke Earl", "men som Clinten har jeg \"the most powerful handgun in the world\"", "og det er min kuglepen, for alle ved pennen er mægtigere end stålet yo", "om det er freestyle eller fri-stil får du dårligt nok 7 ligesom \"double O\"", "jeg ligger low som Snoop og Nate", "dræber kællinger som Sharon Tate", "uden selv at plaffe pistolen som Charles Manson, som Clint er jeg handsome", "så pigerne er hands on", "yo", "som Bikstok har jeg en lille Romer", "i maven som paven eller Knud", "tager dig ud med min Primus Motor", "slå det op homie", "nu du påstår at have benzin i dit grin som et Las Vegas ildspyer-svin", "jeg er fin på den som en franskmand men jeg' en rapand fra Danevang med en svanesang til myrekrig'n", "på det fjernsyn du ser på afstand; den nye med ham den Old Boys-old-timer?", "om Irak krig'n: American Sniper", "amerikanske tropper der pløkker folk ned som jeg gør i et cypher?", "med et flow man ikke kan læse", "med en stil man ikke kan se", "at dømme efter dit fjæs", "er det på tide at skifte ble", "men du har ret: jeg taber sikkert i en slåskamp som Jim Lyngvild eller Bubber", "uden BS", "sparker ikke engang skodder ind på western pubber", "eller vestlige klubber", "men spiller du smart tager jeg dig ud i billard", "har ingen Taunus men laver 180 i dart", "og på bræt kickflipper jeg vildt ligesom Razz og med så vild en fart", "det klart kilder og giver dig Doppereffekt som politibiler der piber forbi dig med sirener du glaner", "efter og knækker", "din nakke som hørte du Dr. Dre hva?", "men yo - nu' det slut som Clint Eastwoods karriere", "og din rapkarriere ender for jeg kører stærkt som Bendtner", "Cheah! ..."], ["Min vinkel på livet er som følger", "Klaps en narko brede, grin højt kom videre", "Der er mange andre mennesker i verden som lider", "Din tilstand er påtaget på grund af hårde tider", "Du blot en bums plus en ubegavet sympati-luder", "Der kæfter op fordi dit liv er gået i kludder", "Men det hele glider af fordi du har munden fuld af mudder", "Du tager din kæft for fuld af u smart sludder", "Det er syndt at du er en skabt fejl som ikk bare ka dækkes med pudder"], ["Jeg tror sjælen fra Bronx lige forlod dig,", "hvis den altså nogensinde stod ved dig,", "ikke ligefrem fordi din fortid strejker sig så langt,", "du i 8 klasse nu? det minder mig om noget,", "jeg var fucking champ, til stikbold da jeg var i dine sko....", "prøv nu at se, du har bragt mig ned på dit niveau,", "din fucking so, jeg giver dig noget at glo på,", "ti kilo tung bold rammer din fede knold,", "yep jeg tror jeg er fra Compton."], ["Yo, du vil gerne være kendt ligesom ham dér Herostratos", "fare ud på åbent hav som var dit navn Telemakos", "men det bliver ikke via mikrofon, for jeg bringer smerten og du er whack som fanden", "det tætteste du kommer på fame er når du live-streamer Amalies Verden", "efter jeg har sendt din røv på galeanstalten for at snakke bræk", "for jeg er ham motherfuckeren der trækker jumbojetten til dit traktortræk", "som ingen kender ... måske jeg lever livet lige lovlig legalt", "men som Jokeren siger: At være kendt er ... overvurderet, underbetalt", "så fuck at være kendt, dér ... den slags er fucking banalt", "jeg vil hellere være kendt her, blandt venner der holder det galt", "og nyde freden nogle gange med mig selv - ligesom x i anden", "mens du står med hårbørsten og synger \"jeg er for kendt til det her sted\" af Lex og Klatten", "i rottehaler på dit pigeværelse med Spice Girls plakaten din fucking wanker", "hvis man brænder for noget må man gøre hænderne beskidte som en pottemager", "og dyrke sin kunst uden at tænke på om man en dag kommer i reklamer", "tjener penge og boller damer der har set én i de kulørte blade", "det er derfor jeg spytter rap der giver mongolbørn som dig høreskade"], ["rækker mellemfinger, du kan kan kalde mig forskruet nok", "holder et niveau, du langt under, det ikk cool nok"], ["Når jeg knepper din mor er det i double tempo", "Jeg råber \"hold din kæft og sut mit lem so\"", "I et tempo som ikke en gang politiet lader gå til", "Inde hun ved det er hun gennemboret af Amors pil", "Jeg er definitionen på en fucking hustru-bespringer", "Uden nogle undskylninger eller løgnagtige bortforklaringer", "Hun synes min pik er så stor og dejlig", "Nu elsker hun mig langt højere end dig pige"], ["Du ka ikke følge mit tempo, jeg kendt som ham der Sonic", "Tjener money på at stik min pik ind i din honey", "Jeg kalder hende for Connie selvom jeg ved hun hedder Lonnie", "Blot for at se hendes forvirrede fjæs som jeg kan kom i"], ["Hey Waarhbek din seje tøs", "Sæd igennem sugerør? Det sgu da dig som sutter på min spegepøls'", "Så du behøver ikke smede jernet", "Både din søster og din mor kaldte pølsen for en 3-stjernet", "Waarhbek, jeg kan dit næste diss udenad", "Fuck din stil, min er mere grov en rugbrød fra Schulstad", "Så slug pølsen uden mere at dit ånds-pladder", "Og hvis du smasker kan du få lov at smage mine håndmadder"], ["yo hvad fuck er motivationen for at battle her", "min hjerne skriger stop amatør invasionen af dårlige mc'er", "du ligger linjer op på twitter som tekstskribenter", "og søger en ung og flot top model på tinder", "så du ka' stå top stilet og hot som first contender", "kommenter på alt fra rock til pop som en pladevender", "for at lyde begavet som en biskop men det en selvhenter", "når du ender tykmavet og svagtbegavet som bartender", "og poster billeder af din kalender på twitter for at virk optaget", "men du er ensom som en lollænder og er ingen menneskers boldgade", "så du gik ned bagom som enspænder til battle rap for at aflade?", "gik fra at være ham som ingen kender til at være ham alle vil undlade", "du ku' ikk flip en fucking runde om miley cyrus uden at gå helt ned med flaget", "og fik det LETTESTE emne at skrive bars om men gik i stå ved ottende serenade", "det alder mest GROTESKE du burd fanme ligge kind til en håndflade", "at prøve at være rapper er bedre end at prøve og gi folk høreskade! fuckhipsterrap!"], ["Åh gud, den lille københavner-so igen", "Hør her lille ven, du er ik' engang værd at glem'", "Endnu mindre værd at huske, dig og din pigede stem’", "Du tror jo du er DanskRaps drøm, men du er dens fucking mareridt", "Og nej, pigerne elsker dig ik’ – de griner af dig mens du tror du laver et hit", "Og om lidt forlader du battlen, tøsefornærmet og småsur", "Når du opdager dine rim faktisk ikke er så optur", "Mere en dårlig joke, ligesom dig selv", "Nu er du hermed løbet tør for held", "Du er imod Lucifer – Og jeg slår dig lyrisk ihjel", "Hvis du har en smule hjerne trækker du dig med det samme", "Lidt ligesom når du knepper din so – hende der den klamme", "Fuck this shit – det her er ikke værd at spilde mere tid på", "Lige spildt fem minutter – det her var hvad jeg kunne nå"], ["Når emnet er Miley Cyrus er det mig der er den.", "Hvad er bedre at rappe om end den grimmeste pige i verden?", "Lad os tale om det knald som Mikkel fik.", "Mens i sad derhjemme, så wreckingball og spillede pik.", "Du er tvunget til at indrømme det selvom du har det skidt med det.", "Jeg kan rime og er 14, men jeg praler ikke med det.", "Jeg sidder og kigger på mens i prøver at være rappere check mine initialer.", "MVN der er grund til det rimer på Eminem man We Can't Stop."], ["du burde luk din mund og syndligegøre din glaskæbe", "for du snakker lort så prøv med vand og sæbe og tilstræbe dig på at flæbe"], ["Dude, du har intet emne.."], ["MKJ hvem af os bunder først når jeg har talt til fire?", "Det ikke saftevand fra Rynkeby nej det en flask tequila", "Er man ikke gangsta bare fordi man har hætte på?", "fuck dig og din snapback-cap jeg er gangsta med min sombrero", "og sætter kulør på stilen ligesom mexicanske tæpper", "Lebber der hepper, ligesom din søster når jeg slikker tequila af hendes læber", "jeg er stærkere end salsa-dip der giver dig sved på dine baller", "Kom ikke for tæt på for jeg nikker tacoskaller"], ["Fuck et emne, la mig væmmeligt tæmme dit brok", "Kvalitetsmæssigt er jeg kompleks som en pitron til din krop", "Du er et fuck og jeg er over the top", "Du så ubegavet i dine tekster og burd stop præcis ligesom snoop dogg", "Og du snakker rollemodels planer men Du er ikke noget stort", "Den eneste måde du ka få applaus som den bedste er ved at kvitte dit lort", "så lad mig kvæle dig i snoren forbrænde dit lig ud i atmosfæren væk fra jorden", "Dit rimskema stinker som pikken efter sport i 2'ern"], ["Du tror du kan banke os fange os eller ta' os.", "Jeg gav Mike Will make it et lyt, og gik tilbage til danske rappers.", "For helt ærligt amerikanske rappere går alle sammen pop.", "Nu gør Liam det også, nu må det kraftedme stop.", "Jeg ikke ligesom de andre, der gør ligesome de andre.", "Jeg smider dem ud og de synker til bunds ligesome et anker.", "Men der er ikke særlig dybt i vandet af den danske slags.", "Det derfor jeg tager den hele vejen ud af Danmark.", "Nu læner jeg mig tilbage og ser frem til at du ender livet.", "Jeg faktisk Danmarks næst bedste rapper hvis jeg selv sku' sige det.", "Måske fatisk den tredje for SUSPEKTS Danmark rap var bedst, men jeg gør hvad jeg gør.", "og du fik stadig tæsk så kom an mod det her bæst, HVIS DU TØR."], ["Fuck alt det whacke shit, jeg er kommet for at destruere MC'er og transformere", "ideer fra A til Z som ham med the Format", "tørre min lort af i den velkomst jeg får af din doormat", "og voldtage din kone som skik og brug i den tredje verden", "yo", "med et boldbat", "af en tændersmadrende sexualvane", "sprøjter som en sprunget vandhane", "det' planen", "pløkker dig i hovedet, giver dig løkke på og kaster dig ud fra altanen", "bare så folk ved hvem de fucker med", "gentager mig selv som et fucking popomkvæd", "når jeg gør det samme gang på gang og skriver MD Munk i alle panderne", "mens jeg fyrer op i piber som organister gør under søndagssalmerne", "jeg er fucking pyromanisk, psykopatisk", "satanistisk, sadistisk, mystifistisk", "flowet: sygt dynamisk", "pikken basilistisk", "sproget slet og ret fedt", "bitch jeg", "tvinger", "dig til at drikke slettelak med et lemon", "lime twist", "og det er sikkert og vist", "som at 2 plus 2 er 4", "eller at vinklerne i en trekant kommer an på hvordan jeg bestiger", "jeg sniger som en bengalsk tiger", "higer efter at tæsk' dig", "som en spartansk kriger", "yo fuck det jeg skrider", "som en bil der", "har en fører med for meget øl i krus", "MD Munk: en ægte moderknepper ligesom Ødipus"], ["De syv små dværge", "Nærmere de syv små bitches", "Jeg har været på flere damer end dine 2 små inches", "Så du kan rende mig til helvede og tilbage igen", "Jeg tar så mange streger at Snehvide er min bedste ven", "Og hun vil med mig hjem og smage på min æbler", "Ind i kæften på hende mens jeg lytter på hun flæber", "Stopper op og sprøjter mine rim ud på hendes læber"], ["SLC, hvad skal der ske? luk dig ind på iso", "du jo helt fucked, banker dig op som ibo"], ["Tør alt mod din Tørre diss Mike, like skulle jeg gå under på det shit nej nok ikke. Ville heller spille pik til stikbold end at gå under på noget Gunner shit", "Og godt du har vidst Respekt for Suspekt som kom med lyricen \"Med en pik til dig så DU kan prop den op i røven ligesom stikpiller\" det kan du nemlig og døm ikke ja jeg er væmmelig men er også Øm er blivet banket med søm og slået med Løn sedler med Nul i kontant på så for fanden det sker jo konstant det er ligesom at være en Stan du er altid under Kunsteren men over Fanen, men virkelig sandheden er at I Vinterferien skal jeg Kneppe Linse Kezzler og Proppe Pinsler i hende mens du skal sidde og gokke den af til Monica og drømme om Santa Monica Beach, du venter på en Free pas til Pussycat men hold nu kæft for dit lort virker ikke Man skulle tro du var Fra Finnland du går jo med en Grøn hat og en krukke med guld og sølv men rigtige kvinder vil jo havde Pik og Øl ikke dine dårlige Møl det for søl til du kan få din Pølse godt øsset af Tøssen i min øsse"], ["Magen til wack rap, skal man lede længe for at finde", "mit - en immortal technique, du har ikk chance for at vinde"], ["jeg vil gi dig du er modig, at du turde stille op", "rapid-trækker finger, glock fylder snart dit hoved op"], ["Yow huslerknægt, du siger at det er det som du gør", "Men du minder mest af alt om en, som drikker sæd fra et sugerør", "Du får for lidt, det er derfor du er sådan", "Præcis som Østkyst Hustlers sagde, da de tog dig i enden", "Det eneste du hustler, er slik fra et supermarked", "Men når du engang kommer ud på en ordenlig ed", "Så lær at ryg' en fed, for vi ved alle sammen at du i sidste ende ikke er så led", "Men når du nu engang hustler dit lort, så pas på at du ikke tar' for meget kage", "Det ender bare med at du får doublehage"], ["Mit emne blev banditter", "Rimelig glad for det, som dig med transvestitter", "Jeg smadre dit fjæs mod et gitter", "Den her sejr er stabil", "Prøv at se, jeg battler en der er cenil", "Jeg køre dig over som en lastbil", "Du bliver fucking steril af at lege med il'", "For jeg er som supermand, hvor du måske mere er noget i stil med en and", "Jeg flækker din fucking mælketand", "Ta' at bliv en mand", "Fucking homoand"], ["Er du frisk på en battle i en ny tråd, Spændbrik? :D", "Vi aftaler reglerne i tråden!"], ["Bunden gik som vandet på en chick og gulvet sejlede", "i Brøndby Strand hvor folk var klar med en dum replik som Lotte Mejlhede", "stivere end Odysseus, spændt til masten i sirenesang", "sejlede en rapperaspirant op ad åen i Danevang", "over til sin PC, for at skrive \"PS: Jeg er her stadig mann!\"", "men i samme øjeblik kom en lade-vandet-trang over ham", "og sprang i bukserne på ham som en utæt flowpen i lommen, BANG! ...", "da var det han drivvåd kom i tanke om at han nok var for lam til at rappe", "for han måtte snappe efter vejret hvor han sad, sådan stank det ...", "så han trykkede \"gem\" og daskede ud for at skifte det slatne skrud", "så lyserøde elefanter som Dumbo og red på et stjerneskud", "til han den næste dag vågnede op til lidt af en hård fortælling", "om hvordan alkohollen havde sendt ham til fåretælling"], ["bare kom du, for du har jo allerede tabt på forhånd", "jeg spytter så hårdt, at retten vil gi mig en voldsdom"], ["S.L.C. vil skide på dit shit lig' en lort på en bitch", "som har munden fuld af gylle præcis som hans chik", "du blir kvalt i tungen med et hik og aflivet med et stik", "kemikalier i dit blod du ligger stille om lidt", "derefter siger jeg \"fedt\" og ta' den applaus du ik' fik", "du et snyde-trick, falder plastask jeg har dig om halsen", "på-tvunget spasser hakisak for at gå fri må du danse hvalsen", "jeg vil skide på ukraine dit ekskrement talende plagiat", "kom med dine emner og jeg ska' få lagt en flab i spegat", "du spiller smart men opmærksomhedkrævende som en tigger", "du fåt min nakke til at fryse - den nakke som du ALDRIG vil ku få til at rock stikker"], ["Bitch, jeg er en natteravn fra København, og din kælling, hah, ja hun kender mit navn", "S.L.C - jeg er sgu træt af dit sludder, bitch alle ved jo også tilsidst er det dig der tuder", "Homie, hvis du skal sætte nogen på plads, burde du også kunne give den gas", "For tiden har jeg masser' af stress. Der er ik' meget der rimer på Jylland", "Så jeg ska' nok fleks lidt mere om København. Fra staden til pladen, til ryger, jeg fyrer - en pind, og jeg er klar til at slå dørene ind, og kig på din grim' kvind'", "Du plaprer om hash, men bitch du har aldrig prøvet at være helt clash - du snakker om boksning, men har aldrig nogensinde selv været i en ring", "Bitch, jeg flækker dig verbalt, og homie, det okay nok at tage den analt. Undskyld for mine grimme ord, men man har jo os' en bror, der ska' spille lidt stor - fuck nu alt, jeg skal ud og lave hor."], ["ELG gav mig emnet nøgenbadning", "istedet for orm bruger jeg dig som en madning", "Du komme med tomme trusler og siger at du vil pløk", "Når jeg kommer med min 9mm kommer du til at dyk", "Du skal ikke såre drengen bare fordi han er tyk", "Pas på jeg ikke kommer over til dig, og klasker dig som en myg", "Drengen har lov til at vise sin egen attitude", "pas på jeg ikke gør sådan at du bliver ydmyget"], ["Skole emnet er mit, det mig der går i den.", "For jeg er fjorten og for dem der har glemt det er skolen for nitten.", "For hvor godt kører det, når ens lære hedder mads madssen.", "og når man har omkring ti kroner i klasse klassen.", "Nah, så vil jeg hellere sidde her og lave rim.", "De rim der gør jeg vinder battlen her, fordi jeg stavelses rig.", "Og når jeg så er i skole er jeg fucking fræk men det går jo nok.", "Du kommer ikke på kontoret af at svare uden at række hånden op.", "Jer gamle kællinger har sikkert glemt hvor meget lektier bruger kroppen.", "Jeg troed ikke vi fik noget for efter skole reformen.", "Men det skider lærerene jo selvfølgelig på.", "\"flot du færdig, hjem og læs opfølgeren på den bog\".", "Det tager en time for skolebussen at komme derud hvor jeg bor.", "Men det fint med mig, det en time mere væk fra far og mor.", "Nå, i det mindste kan jeg høre musik for fred og ro.", "For der fucking altid noget i vejen oppe i gadstrup skole."], ["S.L.C. er tilbage med lidt bøf som de gamle dage", "og er umenneskelig beæret for at vise mit flag", "for jeg verbalt ondulere med ubehag til jeres opslag", "jeg laver toppen på jeres post vogn om til et soltag", "de svage i gamet bliver anrettet som bøf til kosten", "men kødet er frossen, så kokke Torbens lemmer de blir sent med posten", "returnere til familien derhjemme men mangler kroppen", "tekstforfatternes standart gør at der er beef på toppen.. ;)"], ["Jeg skrev en løgn om dit emne i min tekst, og du opdagede det ikke engang.", "Det var ikke noget om knogler, men tal, så hør lige efter næste gang.", "Hvorfor gir du kun sådan nogle komplicerede emner at rappe over?", "Du er så kedelig at jeg lytter til din rap når jeg sover.", "Det der indoktrineringsnoget er vistnok en bog.", "Jeg læser dig for du er åben, og sætter dit pis i kog.", "Jeg koger dig i en åben gryde, for der er noget galt i dit låg.", "Når jeg har indoktreret dig, vil alle sige wow."], ["I min Øsse men du er jo bøsse så den løser ikke noget ud... Kun blod fra din tud og en luder der tuder fordi du er Studerene og det er truendene fordi du er troen og ikke kan finde roen så du hænger Soen men du er sgu en fag og det er en rigtig sag fordi du har kun et lag til man kan Sig du er Goddamn done in this shit cause you can't spit the realist MC shit så fuck det du har ikke et eneste hit i din rime bog som jeg har limet siderne sammen i haha"], ["Oh god - dette her er virkelig til grin", "Små imbecile børn med fucking wack rim", "En fucking dværg der gemmer sig bag en computer", "Og en taber ved navn S.L.C der beder en dude om en sutter", "Er det en rap-battle eller gay-parade jeg er end i ?", "Disser jer lige og bagefter forlader denne bøsse-koloni", "Er jeg en eneste straight stodder i det her fucking sted ?", "Den ene gi'r den anden den i røven og den 3. sluger sæd", "Venter spændt på et homoseksuelt comeback", "Det var sjovere dengang jeg dissede Tjalfe Track"], ["..........Du er uden tvivl DKs bedste cocksucker", "Tak for blæset igår, dit talent rækker ikke længere end blockbuster", "Du er fucked hustler, jeg er en rollemodel for det bedste", "Der gerne vil være bedre og tage skridtet til det næste", "Dit job er at blive cremet i fjæset og langt ned i munden", "HVad er egentlig grunden til at du leger med cremen på tungen?", "Og nu når du har så travlt med at bite en masse af mine ord", "Kan du få lov at sut min pik sammen med din klamme mor"], ["for jeg flækker sjollar mc's, tiden tælder så klap dine gælder", "eller jeg stikker en 9'er til fjæs så du ka søge sympati hos mc meller"], ["Yo.... Du er så ung, at grunden til at dit navn er Em-J er en form for Stockholm syndrom", "hvor du priser din voldtægtsmand og opkalder dig efter ham som et symbol", "på [din kærlighed til ham]", "men du fik mareridt første gang du hans Thriller-video", "afspillet på Vimeo", "ved en fejl da du skulle se en [ik' særlig fed sitcom]", "du er så ung at når Steppeulvene synger \"Itsi ... Bitsi ...\" tror du det er navneopråb i Teletubbies", "og venter spændt på Lala og Poh", "mens du spiller Angry Birds yo", "fjog", "du har ingen hobby;", "hip hop for dig er lig Lil Wayne og Soulja Boy", "- shit jeg dårligt nok ved eksisterer ligesom kvindehockey", "jeg kan owne dig toy", "det er simpelt som at tage en tyver fra dit øre", "så du klapper", "ligesom når jeg smækker dine kinder gang på gang og", "fortæller dig du skal høre", "efter når de voksne snakker", "og hvis du flæber", "skider jeg på revselsesretten og giver dig smæk med næver", "det er kun god opdragelse ... og en effektiv måde at hjælpe dig af med dine mælketænder", "Yo, du er så ung at du lige har lært at ryge som pigerne i Råzone", "og kun kender Clemens fra Toppen af Poppen", "ikke Den Lyriske 9 millimeter", "og En Blåtonet Gråzone", "så ung du forhåbentlig er nysgerrig som Peter", "Pedal og", "drømmer om piedestaler", "men yo du falder ned som Peter Edderkop når jeg pisser på muren imens jeg gaber", "så hvis du vil matche op mod en ægte rapper", "må du tage nogle væksthormoner", "og eller er du på røven", "som Peter Parker i luften når der ikke er flere netpatroner"], ["dit lort som du spytter gør en blind mand skitso", "med dine linje og dit voldsomme overbid i din video video", "du burde skamme dig din dexter agtige fralste albino", "ta' at flyt til maribo og søg job som en tyr til rodeo", "du udstråler personlighed med lid til at lege med brio", "og ligner en der lige har opdaget at du har glemt din dildo", "i det helligste sted fra det sidste og bedst solgte familiefoto", "du er nummer to forklaring på en hillbilly eskimo", "definitionen af indavl-voldtægt af en brunstig kælveko", "til ære af en våd og fugtig træsko givet af den ældste hyttebo med negle så lange som en hummerklo", "gid jeg var din tandlæge med de skæve pløkker du bær rundt på", "vandvittig velstand kommer først til tro når du ka' spytte limbo uden at ligne en naturtro nordbo med pagehård og mono!"], ["Det her emne er, Roskilde Festival", "Hvor jeg ville sælge dit lorte rap så lavt det ikke findes på tal", "og grunden til ingen gider lytte til dit lorte rap", "er jo nok fordi det bare er noget klamt lorte crap", "Du tror du er sej når du smider dit emne ud", "og tro mig det ved jeg, for alle ved jeg er gud", "men hvorfor skulle nogen tro at du er sej", "ikke engang pigerne i roskilde syntes du er en steg", "men istedet for at snakke om noget i den atmosfære", "så syntes jeg hellere af mig du skulle tag ved lære", "for alle ved at jeg overalt gør pigerne vilde", "og ja, også dem i fucking roskilde", "din tekst er så dårlig man skulle tro at du var under, den seksuelle lavalder", "og din pik er ikke lille, den er bare oppe i din bøssevens ufattelig klamme baller"], ["uanset modspil vil jeg altid ende som en vinder", "bruger mit hoved til, og jeg ender som nelson mandela", "danmarks bedste rapper............. i Nørre Snede", "jeg kan teste trapper mens jeg rapper og knepper en lille fisse til en større skede, i en tekst med de længste sætninger fordi jeg ikke ryger fede", "jeg skriver tekster som du vil hænge dig selv til", "du var Nelsons gokkesok da han sad i fængsel", "i næsten det dobbelte af fjorten år", "i munden havde du kan smagen af blod og tåre", "AintChristian jeg fornemmer at du er en stædig unge", "fucking grimt man, ingen forstår hvad du siger med nelson mandelas sæd i munden"], ["Jeg dropper skud som de grønne barakker", "til i stopper med at ånde, jeg ikk' en fucking natrapper", "jeg' skære kødet fra kadavere som en arbejds syg slagter", "til i mister knoglemaver, jeg forrådner jeres hjerteklapper", "i velter som the towers efter koalitionen med alibabas", "frit emne er for mig happy houres på tør-anal lektion med jer sjollars", "i er som kvæg der løbet tør for kræfter fanget i mit lasso", "for jeg fratager jeres ret til livet som en aggressiv inkasso", "i bliver nakkeskudt som en russisk mafioso i Milano", "så i færdige og kaput og jeg er oldSchool som dynamo", "så jeg fyre en salut og det passer som min pik op i jeres smatso!"], ["høre du bare snakker, så ved at jeg tar dig ud", "går efter struben nu, så du vil snart møde din gud"], ["Nogle gange kan jeg finde bedre ting end at ryge en fed", "- og det er havenissene der får min kærlighed", "for hver og en havenisse har visse normer", "- og det er plastik, udseende og udstrålende former", "for min kærlighed til havenisser er bygget op på poesi", "- men i gang imellem hvis det er en anden kommer der også jalousi", "For hvis jeg ser en nisse i en have", "- føler det som det er fandme lille guds gave", "for når jeg lige ser på den, skal den høre min stemme og mit ansigt skal den heller ej glemme", "for den har vist en lille bitte effekt", "- nej endu mere den er nemlig definitionen af perfekt"], ["Mc Dværg nu må jeg spørger dig en gang for alle", "har du problemer med dit grammatik eller glasset i din brille", "for dit primitive og på grænsen til det unormale crap er fjernt fra et rap attentat", "på rekordkontoret for det mest platte, kvalitetsnedsatte poesi er du nu forfremmet til diplomat", "tillykke rottefar ikke nok med du er en ubegavet grammatiks akavet klam spasser nar", "der ikk' ka få din hjerneskalds nektar til at sammesætte forståelige og brugbar linjer og sekvenser", "og du nu blevet degraderet proletar med dine nosser jeg afskar", "du multirimer som en brækket nakke stavet bagfra", "så hey harry potter tag min pik i munden så du ka' smage en vinder"], ["hold kæft det godt, at nyde et grin er du syg!?", "af et kommercielt tilnavn til en totalt nederen by", "kreativitet har da ikk været tilfældet for de højtstående herre", "da de fandt på byens grimme øgenavn som faktisk ikk ka' blive værre", "hvordan kan man bo i \"smilets by\" når ens hjerne er tom?", "for hvis man ikk vil kede sig ihjel skal man fanme være opfindsom", "og hvordan ka' det la sig gøre uden at gi dig en hånd", "jeg ku se du var en brugt konfetti lige da din tekst kom", "med lines så skrøbelige som spagetti og en hjernemasse så ubrugeligt som indersiden af en ølvom", "jeg køre tommahawk dræber stil over dit smarte fis", "og antager mig for din fiktive gigalo som knepper din sjæld gratis", "vælkommen til min kød-orkide en hver morders paradis!"], ["Du er færdig uddannet og nu på plejehjem,", "ældre mænd du elsker at pleje dem,", "Små Mc`er er vant til at stege dem,", "Jeg, den nye up-kommer sikke et fund,", "som du fandt 66 årige jørgen, der kom i din mund,", "du skøller det ned med med cafe og the,", "omhyggelig sosu-hælper står på dit CV,", "prøved at blive til noget, men endte med ældre på VC."], ["Du fucking tilgrin, dit rappersvin", "mens du på insta og leder efter dine nosser", "står folk i gadehjørnet og slåsser", "så lyt til mig min ven, jeg viser dig vejen hjem", "køb noget skunk", "og pas på du ikk rammer din venstre klunk", "husk legepladsens regler, der er det mig der der taler"], ["Du kalder dig selv for rap mesteren", "Men kan du ikke mærke de slag", "Du får når Jeg tæsker dig", "Du kalder det rap", "Jeg kalder det crap", "Stop dig selv før vi starter en hel debat", "Dine rim er noget \"shit\"", "De lyder lidt ligsom kid", "Eminem ser op til mig", "Ikke dig", "Tag den dit fede kvej", "Nu tror jeg vist snart jeg er færdig", "Ingen er værdig til at sige jeg ik er rap Gud", "Kald mig spade kald mig bandit en ting er sikkert du rapper skidt", "Lige to sidste ord din mor"], ["Selv med 1000 soldater", "der stod bag dig", "ku' du ikk' ta' mig", "Du' en fucking slagger", "en taber", "en rap kriger der falder", "Efter mine linjer får denne spasser brug for kys og kram", "Men ingen på denne fucking jord har lyst til og trøste ham", "Ikke engang din fede mor", "sidder bare og slubre sæd indebors", "Fucked i hovedet", "mer' ind du troede", "men dopest på kloden", "Din mor minder mig om sko... Får når jeg footfucker hende er der plads til hele foden", "Lad mig foreklare dig lidt om cause and effekt", "Hvis du ikke holder dig væk", "får du fucking smæk"], ["haha, der kom du igang med at argomenter men er træt af dit sluder", "hvad forventer du selv når du kommer med emnet-polsk havneluder", "jeg sætter den her snotunge på plads", "selvom du sikkert er en mand er det som at Battle en fra 1 klass'", "og dine rim er kun standart da du sikkert er blæst på hash", "du ka' ikk' komme med noget first class uden at være bash", "og hvis du godt vil tage den manno manno så step op i ringen med boksning", "ka godt være folk griner af mig men jeg tjener fame på den bekostning", "du skal ikk snakke om at kunne holde sig til emnet hele vejen igennem", "du burd have blevet i sengen derhjemme i stedet for at spille smart uden stemme", "for dit lort er passé og fucking nemt at glemme-plus dit stakato flow nu kommer i klemme", "for jeg river dig rundt med væmmelige metoder som er ulovlige at anvende", "det er ikke blot mig men dit alfvendingsprogram som burd være din største fjende"], ["vil ikk belære dig ven, for den kamp er forlængst tabt", "jeg pædagog, men dit niveau er langt under min magt"], ["Politiet er nogle udspekulerede sataner som Officer Doofy i Scary Movie", "for den gennemsnitlige betjent sejler som Goofy efter en halv flaske Dooley's", "men deres øverste instans er justitsministeren, altså regeringsmagten", "der er ved at miste kontakten med borgerne som deres hjerner når de ser fjerner hele aftenen", "og der har aldrig været flere klagesager mod lovens lange arm end i dag", "men dem der blev lagt ned til COP15 fik da heldigvis nogle småpenge tilbage", "har også selv prøvet at ligge i jern som jordens indre kerne og set deres indre Marquis de Sade", "ikke fordi jeg er sart eller pissesmart", "men jeg kunne gøre et bedre job som var jeg Sherlock Holmes og de var Scotland Yard", "for hvad fanden skal de svin løfte underbukseremme på Christianshavn for?", "ønsker de at finde trøfler eller vil de bare inviteres på bagpul i en baggård?", "visitationszonerne dengang var for bandemedlemmer, ikke hash-eksistenser", "det er sgu den slags sentimenter der gør at jeg næste gang stemmer på Jacob Haugaard", "og PET fik intet ud af retten til internetovervågning, så de kunne kredse over os som en havmåge", "alligevel vil de have den genindført trods alle indvendinger fra de fagkloge", "for de svin vil bare have mere magt, så giv dem mindre, i stedet for at være bagklog", "og en dag ende som Winston Smith i 1984 låst op i en fucking afkrog"], ["sender dig på krykker, for jeg flytter mig så skide hurtigt", "lucky lukes skygge frygter mig, ved at det ender blodigt"], ["Yo dig der Sazim", "det er dig som er klam", "og også helt tilgrin", "du rapper som om du var en gangster", "bare ærgerligt at her på siden su bliver stemplet som wangster", "for yo g du ikke særlig hård", "nej dit rap er ligesom dit navn", "nemlig lort", "det hele er sort snak", "tomme trusler", "og du sikkert også tyk", "du spiller så hård din \"gangster", "motherfucker det er dig som jeg vil pløk"], ["rdig af , glas bunden"], ["Du siger der ikke er nogle løse tråde, men du er mere løs på tråden end din router", "for du har intet måneskinsjob, men spiller blot cock bag din computer", "og \"Det Godt Nok\" som en udkørt hip hop blog", "men yo du stener", "bare mens jeg har", "flere bundter under bordet end din lærers kateder", "jeg mener", "se mig: \"læs, lyt og lær\" som Bukki si'r på \"Å Mæo\"", "jeg' mere hip hop end pop og sparker up som et fucking rodeo", "kommer ind fra sidelinjen som en streaker med en rap der virker", "og giver dig slag som en overlæge", "over dit hoved som vand i danske kirker", "for du begraver det i overfladen som en tæge", "jeg' mere som en gren der svirper", "langt oppe når den sidste fugl er fløjet og noget kilder dig", "under tøjet", "jeg' lige i øjet", "som Katja Kean der'", "splitterfornøjet yo", "weeden er røget", "for jeg' den ægteste og fuck hvem du hænger me'", "ryger chokolade-hash og fed me'", "jeg ryger som pauser på en Toms fabrik og flader ud som morbid fedme", "er nede me' Biggie Smalls, Bigg Punn, Fat Joe, men ikke Rick Ross", "du \"søsætter båderen\" som Geolo siger", "på Weekend Kriger", "jeg' mere old school end DOS", "say what!"], ["det her er ikk et rapid flow, det mere laidback, back track it bro", "mens jeg rapid-ripper dig, din fattig hoo"], ["En bums uden fucking evner, prøver sig indenfor rap", "Tror han er freestyle-champ, men laver kun crap", "Dude, lær at stave, før du spiller smart", "Ellers ryger dit hoved, i en fandens fart", "Lille Jan, skrid tilbage til Lunden", "Du klarer dig aldrig i undergrunden", "Du si'r jeg er poppet, men hvad med din musik ?", "Er dette latterlige diss kompensation for en lille pik ?", "Fuck monarki, jeg foretrækker anarki", "Du er hermed disset, og stadig latterlig"], ["Kom forbi og var nød til at blande mig,", "Vis det her er Dansk rap´s fremtiden SÅ ÅHH NEJ!", "Men i har vist ikke så meget viden,", "Gangster rap det døde! For flere år siden? :)", "Hvad er i 14-15 år alle sammen,", "Og prøver på at være hårdere ind Saddam? :)", "Jeg ikke kommet her for at spille rap klog,", "Men rap er lig med rim og flow!", "Men undskyld mig drenge vi taler vist overhoved ikke samme sprog?", "Bouguemza en lille dreng med staveproblemer ..", "Tror vist alle godt alle kan se hvad jeg mener? :)", "Mike-Vest lyt til din lærer og måske blir du go´", "Lige nu er du definition af bund niveau! ;)", "Freddykluk du ikke forreste i nogle flok?", "Jeg er Carl Johnson og jeg skyder din tynde krop! :P", "Lille Em-J du fandme en cunt!!!", "Glemte du ikke at rap om James Bond? :D"], ["Jeg sammenligner altid kunst med rap", "fordi det er det smukkeste og det modsatte af crap", "I gennem historien har der været mange gode rap artister", "men der så få tilbage der er gode og de andre er endt op i kister", "Men lad mig forklare dig noget mc Dunk", "- du bliver aldrig kendt i kunsthistorien, nu må du ikke tage det tungt", "fordi alle de dårlige kunsterne må vi smide", "- og det bliver dig du kommer nemlig ikke på historiens næste side"], ["Hedder du eig, eller ELG?", "For du ligner mest en ELG", "Du sidder sikker på omegle og knepper dig selv", "Du bader nøgen, det jo normalt", "men det værste er at du en psykopat", "VI ved du Homo, du kan ikke få pik", "tænk du tar' bruseren op i dit stik", "du en fucking svans, der ikk kan tage sin tjans", "pas på derude", "du må gerne tude"], ["Hey yo er en af de der farlige banditter", "Det er min livstil", "Det er ikke ligesom dit job som babysitter", "Men pas på, at det ikke rammer dig som en dartpil", "For det er squ ikke for sjovt, det er ikke en leg", "Så gå hjem dit køkken og pas din fleskesteg", "For du er en fucking tøs, for du bliver altid så skide nervøs", "Bare pas dit eget shit, for så passer jeg mit,"], ["Du har rotter på loftet og skeletter i skabet", "Jeg bliver drabelig når en bager som dig spiller lidt flabet", "Så jeg tager dine rotter, en spand og en flammekaster", "På din mave, du bliver ædt når rottefar knasker", "Den smaske når den sætter tænderne i dine tarme", "Du skriger, du en pussy, og din kæreste hedder bjarne", "Og forresten er bjarne en af dine rotter som du butfucker", "Din cocksucker, du har briller som Harry Potter"], ["Oh god, igen en lille fuck-tard der spiller smart", "Leg dit bøssepjat med Jan Lund, han synes det er rart", "Men på den anden side - Er endt i en bøsseklub, så det' klart", "Jeg' en lyrisk massemorder, du' en wannabe-gangster", "Indse det nu dreng - du bli'r aldrig andet end en wanker", "Lær at stave, og før du skriver lort ingen fatter", "Dine rim er en fucking joke - alle griner af dig", "Kan ikke se emnet et eneste sted - måske er jeg for høj", "Ellers forstod du ikke budskabet med at bruge emnet playboy", "Det her er nu Syrien - for der er fucking krig", "Når vi mødes begynder du at skrig' - ren anarki"], ["Hey så det sniger på det rim", "og nej vi kommer ikke til at blive intim", "Det tætteste er nok", "når jeg bader dig i urin", "og ja du har ret det er fuckin min", "Og se på mine vers", "det ikke for at Være på tværs", "så legaliser hash i dk og resten af det univers", "Og der går min stemme, så fuck alt socialt jeg blir bare derhjemme, og leger slem, mens din utro hustru babber min pik så du må vent ikke!"], ["I blir lagt over knæet på en rocker", "Du har taget fejl af faget, du burd ha været blogger", "Fuck hipsters der skubber til taget", "Og battler for sjov og spilopper, det gør mig oprevet", "Din rimfærdighed er ubegavet og stinker som gokkesokker", "Og gør at mc'er påkrævet vil invester i ørepropper", "Du rækker ikk længere end en buttfucker", "Og dine linjer er ude af balance som keith martin på en chopper", "Rent praktisk er jeg fed som en whopper", "Og rent faktisk er dit talent ude og lave ploppere", "Så tragisk langt ude som en sclerose patient lige før hjertet stopper", "Overvej din modstander før dit drop planer og du blir fodder til rotter"], ["Du siger alle hvide rappere efterligner Slim Shady", "men jeg har lavet et track der hedder R- feat. Gene Kelly", "hvis du forstår sådan en - jeg er street som Pete Bellie", "og hvis du ikke forstod - her er et hint - den hedder Dancing in the Rain", "og handler om en mainstream rapper med fame", "som P Diddy", "og Biggie sagde:", "flere penge giver flere problemer", "så hvis du køber stort ind og sælger ud som en grosserer", "ender du på et loppemarked i en kasse med glemte CD’er", "mens der spilles ”Du min Engel”  af Rockers By Choice", "under en hvid julehimmel", "og man tænker ”hvornår stopper the Voice", "med ikke at spille Noize?” – fordi ulveskindet", "for alle ægte b-boys", "bedrager", "som at se farver", "og være helt væk på streger – yo – I toys", "nejer som ballerinaer og snakker som Mager", "mens jeg nakker jeres Sabrina’er og rapper med power", "tager din platinplade af væggen", "som tiden sætter patina på vægten", "og gør bronze tungere end guld", "når det golden shower du får", "er for at være", "både", "for dum og for fuld"], ["Jeg er Kold som Kenneth K på tracket \"YEAH!\"", "overfor en wannabe Jeppe K der onanerer i sandpapir ...", "men træd da bare ind i kviksandet her - og synk ned som at lytte til ambient musik", "med din sidste gurglen lydende som en smadret motor på 5 kubik", "med sand i øjne, øre, næse og mund - hele dit liv vendt som et timeglas", "hvor du hører \"Det Går Stærkt!\" med MFS og tænker på din vilde tid med hash", "og resten af livsrevyen - mens du får en notifikation i den indre inbox:", "YO!! Nu er det FOR SENT at udskyde alting som Dr. Dre udskyder DETOX!!", "i samme øjeblik vågner du med tastaturaftryk i hele skærmen", "med mig som samme vækkeur der i \"Støv På Hjernen\" trækker dynen af viceværten", "spillet af Dirch Passer - du har hørebøfferne på og hører \"Det Passer!\"", "i et uendeligt loop - så ørene har taget skade, men du tager dem af dig", "og fræser fornyet ud i verden med tordnende lyd som en (ægte) MC klub"], ["Hun er sgu for nasty og hun har klamme lange hængepatter", "Du går falit, for når jeg knalder hende skal jeg ha penge af dig", "Især fordi jeg tager hende på akkord i dobbelt tempo", "Hun er så ulækker, at du skulle tage og holde dig væk nu"], ["du blir' slette fra min list, du for dårlig til at bust", "jeg kritisere, har intet at mist, så det hele går sku nok", "for rap sangere der fucked, ka ikk front på min flok", "håndlanger upper cuts, karate chups til dit ansigt ligner skrot", "ha' dine hookers i mine trucks, på min cock bar' kald mig rubber duck", "du blir hængt i en gabestok for du er en fuser som kim hot", "jeg ryger ikk' pot som en rastafari men jeg smoker din but", "og skubber rappen højere op ligesom din lysserøde bundprop", "smadre hvert et isotop som en te kop i din kridt hvide spejder krop", "lejetøjs krig er ikke nok jeg sveder hver en fucking hår lok", "væk på din forpulede skæve krøltop du får kamp til stregen er suget op", "trykker dine tænder så langt tilbage at du kun ka sut på grenen som en omvendt snurre snup!"], ["Nobody up in this mother worth a motherfucking rubber", "one spit and you're done for, you just another dumb whore like Ron Paul", "thinking you can change shit", "when in reality you just row to the beat of the drum like on the slaaave ship", "I'm bad for ya like AIDS dick", "infecting bitches, not emancipating like Abe Linc- I'm a great thinker", "like Jay Dilla was a great producer and Big L a great spitter", "you the looser, everytime I", "Bust a Rhyme, I", "crunch your spine like a motherfucking drunken driver", "up in this bitch like Math Hoffa in Bonnie Godiva", "lots of biters hiding they pen and pad up in my cypher", "but I'm on a level they'll never get on like James Brown:", "get up, get down", "yeah ...", "find me in the sewer like Pennywise the Clown", "dipped in jewels - like the crown", "with heavenly mandate", "I ain't profound unless you suckers ain't got your facts straight", "I slap faces till they swell up like tits that lactate", "cause I'm fed up", "with the bullshit you spit - som I'mma down you like Kellogg's", "'for you get sent to bed, understand?", "I'm a vet", "a threat to be taken seriously", "I will FUCK YOUR MOTHER ... SERIOUSLY!", "I shine bright always like Sirius B", "although I'm never in the limelight", "and in the twilights all I see's men try'na be Curious G's", "but they all drown like in the Mediterrenean Sea", "what?!"], ["Hey du kan ligeså godt give op", "du kommer yo Aldrig til tops", "men aligevel spytter du et emne ud som Rygere", "du er vel nok nogle af de der fucking Gangster fyre", "men hvad kan man yo forvent", "af en fucking lille faggot som trode det var en trend", "du trode det var smartere", "at stå sammen med dine kamerater", "i kan ligeså godt skodde cigaretten", "og giv mig pakken", "for det er mig magten"], ["jeg ha' ingen form for respekt for nakkenikkende hipster", "min rap er en tropisk storm der står bodil på mit register", "jeg tager dig ikk kun ud men tager dig på når jeg fister", "dit helligste kloster så hårdt der kommer blod ud af dine blister", "betal på klods hvad det koster som dømte sprit billister", "jeg gir nos og trykker den røde knap ind på to delte dualister", "der spiller though og blir slået i tusinde stykker som glasfiber", "gir los og tager imod som en receiver for det umenneskelig hvad jeg begriber", "gør haters skarpe som en sliber derefter knækker jeg dem som skiffer", "og det sjovt som hvordan i smuldre og støver for i hoster når i sniffer", "blottet som nudister og jeg er svær at skue som kasus", "i kaster sten som aktivister men bord i et glashus", "du er presset som en medister så det spiller som søren banjomus", "skuffende som en faxe uden brus og kedelig som en dansk vand uden citrus", "jeg er skabt af positive plusser så jeg lever uden et eneste minus", "s.l.c. kaster massive rapporter så det tid til at gør status", "diagnosticere som neil O'Connor og rammer plet som Pilatus", "for jeg kaster skarpe skyts og dømmer dig til døden som jesus!!!"], ["AntiChristian er et pikhovede og en grimrian", "ingen har hørt om ham og ingen ved hvad den mand han kan", "stramme bukser er blevet en fucking hipster ting og gøre", "tager hængerøvsbukser på fordi min pik den er større", "alle dine punches er skod og knap strejfer mig", "bruger hængerøvsbukser så der er plads til pikken rejser sig", "din sidste linje gav mig fornemmelsen af at brække mig", "du vil have mit kød til din biksemad, fuck nej din nar", "AntiChristian er en bøsse kal, der vil knaske min gran", "han er afhængig, en eller anden giv ham en afviklingsplan"], ["din kærste smager af aristokrater", "mens jeg ryger fede som cigaretter", "kald mig psycopat for det bliver når jeg ikk får mit røg idag", "så jeg kan tåge rundt under mit ejet tag", "men vis du ikke kommer med det jeg hvil ha", "så kommer jeg og river dit hoved af", "og tager dit røg til mit behag", "også flækker din dame for hindes behag", "men nu har jeg bedre for jeg gør ikke sådan noget nu tildag", "nu går jeg omkring og tænker lidt på", "hvordan min fortider kunne har gået så galt", "går ikk som de gamle fortalt", "men ærlig talt", "vis jeg ikke tog de stoffer", "ville jeg ikke blive det næste offer"], ["du pisser, du er bange, for du ved at det ser sort ud", "sender skud, din mor går ud, du tuder som en jomfu'"], ["dit problem er du er blind, at du fatter ingenting", "som en kvinde der bløder gennem sit bind, med surt sind"], ["Sprødt. ... \"jeg tager dig ikk kun ud men tager dig på når jeg fister\""], ["s.l.c. det er så nemt og se, du ikke mestrer rappens teknik", "hør hvordan ender det når mestrene, fyre op for rappen på en mic", "du er en dumrian, en grim bavian, disser mig og anti-Christian", "s.l.c. hvad kan han, forfanden man, anti og jeg ved at vi kan ta´ dig man", "du ikke cool man, bare sur fordi der ikke er nogen gaver til dig under det juletræ", "hvordan kunne det ende sådan, forfanden julemanden må være glemsom", "du er dum, og du er grim og du lugter lidt af tis, så du burde holde dig væk", "og du kan ikke ligge det lige så fedt, så nu får du fucking smæk"], ["hvor er standarden henne unger", "skal jeg slæbe jer gennem slemme stunder", "du er et kedeligt brød helt uden krummer", "og snart en ramt og ynkelig mand helt uden klunker", "der ingen af jeres yndige plagiat's setup der virkelig funker", "så nu losser slc kuglerne op igennem kraniet på glatnakker", "og laver kammerhuse ud af jeres flow inden i overhovedet starter", "vender betrækket udad på alle og enhvers makker", "forlader jer bøsser i mudderbad alene i jeres bivuakker", "og jeg skal først fyldes med bly i min krop hvis nogle tvivler", "er ikke vild med allan men er vild med at flække nakkehvirvler"], ["flækker dine venner, og familie samme dag for", "tre for en er min stil, og flækker alle taber"], ["Så' det atter på tide at skærpe pennen - som økseæggen på en slibesten", "hvor glimtet symboliserer din verdens ende - for enhver whack MC er min ærkefjende", "så når bladet falder spærres du inde - i et evigt rum med flydende nitrogen", "for altid: \"frozen in time like Walt Disney\" - en wannabe Gilli Vanilie", "med ild i røven som det sidste hiv i min Philly blunt - yo, smag mit askebæger;", "at prøve at fucke med mig er virkelig dumt - som at bage på din klasselærer", "når glimtet i dit øje det virker stumt og din stil er til låns ligesom pantesager", "for du lyver i din rap som en platikgangster - og ærlig talt, det stresser min galdeblære", "over hip hoppens Lokum - men når jeg fræser forbi, går klappen ned for dig som en togbom", "så dig og dine venner be'r gud om guld med åbne hænder, men jeg spænder jernet", "får din skalp fjernet og pisser dig i bærret - kald det manna fra himlen", "for jeg rapper det svimlende godt og altid med et es i ærmet", "so yo, vær beæret som hjalp jeg dig med dine lektier - høj IQ ligesom Dexter", "skærer whacke MC's fra som ulækre gevækster", "for det går ned ad bakke som Clemens efter 90'er Tendenser", "jeg endevender sjæle i mennesker, fægter gespænster, Battler med Spøgelser", "skader dine følelser - checker sms'er fra ekser mens jeg knalder din tøs og", "spytter den ho i hovedet til make uppen løber - mit spyt er guddommeligt", "modsat dit, der emmer af rådden røv og omsorgssvigt"]]